{"title":"夏季炎热天气如何打破神仙难钓午时鱼的魔咒","sorting":["art1","art2","art3","imageShow_1","art4","art5","imageShow_2","art6","art7","art8","art9","imageShow_3","art10","art11","art12","imageShow_4","art13","art14","art15","imageShow_5","art16"],"articles":[{"art1":"钓鱼的圈子里有这么句话，叫做神仙难钓午间鱼，意思是到了中午，鱼口极差，事实上也确实是如此，不管是黑坑还是野钓，除了冬钓和春钓，那鱼口基本上就直接闭停了，什么添加增氧剂、加果酸、加药酒，除了瞎猫碰上死耗子能守上2~3条，正常情况下，除了晒的更黑一点，基本上是没有任何办法的，那么午间的鱼，为什么这么难钓呢？"},{"art2":"这个世界是讲究科学的，而钓鱼这个事，更是需要从科学的角度来分析、阐述，这样我们才能做到心中有数；在炎热的夏季，很多钓友都知道，气温越高，气压越低，随之带来的就是水底溶氧降低，那么这个具体过程是怎么回事呢？"},{"art3":"气压对溶氧的影响，主要通过影响水的密度进行的，我们不需要知道那么繁琐的理论，只需要了解，气压越低，水的密度越小，水底的溶氧会像水面浮起，然后随着气温下降，气压慢慢上升，水的密度增加，水面的氧气会随着密度变化，慢慢下沉，这就是早晚温低，但是底层的鱼口好，中午温高，但是鱼的鱼口不怎么滴的直接原因。"},{"art4":"所有的生物，都遵循一个本能，就是能量最低消耗原则，比如我们人类，往大里说，就是热天冷天不愿动，因为移一动就是一身汗；往小说，比如眼球看人，左转可以、右转可以、下转也可以，唯独眼球上转就比较疼，因为人在正常生活中，会左右下经常看，很少会翻着眼球往上看，久而久之，我们往上看会抬头，这样比较省力，但是头不动，眼球往上翻，就比较疼，这个道理来分析鱼，也是一样的。"},{"art5":"因为到了午间，氧气会因为水的密度减少，慢慢离底上水面浮起，为了生存，所有的鱼群都会离底浮起，这是其一；其二，除了水草、昆虫尸体这两大类食物，一个不能移动，一个不需要氧气，水中的藻类、浮游生物等鱼的主食，基本上都是需氧的，缺氧的环境下，这些些藻类、浮游生物，也自然会随着溶氧上浮；其三，为了降低因为新陈代谢，导致的中枢神经热损耗，那一动不如一静，除非进食补充的营养，能抵得上消耗营养，那鱼群在高温的水域环境中，还不如呆着不动，这样最节省体力。"},{"art6":"综上，我们直接解决这么几个问题，还是有极大的几率，解决午间鱼不开口的问题，只需要这样操作一下，就有极大的几率午间也能钓上鱼。"},{"art7":"\u003cstrong\u003e【一】离底找鱼层 \u003c/strong\u003e"},{"art8":"午间的时候，鱼会因为水底缺氧，离底游曳，具体的离底距离，没有固定的数据，目前的主流钓法，都是基于钩饵落底，鱼群在底层觅食的习性，做出的钓法，在午间的时候，水底的溶氧，近乎缺氧状态，正常情况下，是没有鱼群在底层觅食的，就算是窝料中添加了溶氧剂，相较于大面积的水域，无异于杯水车薪，实在是没有什么实际意义，最好的办法就是找鱼层。"},{"art9":"其实也就是找溶氧因为水的密度上升之后，富氧的水层所在，其实我们知道，水面以下20厘米是溶氧最高的区域，但是这个水层，危险程度也是最高的，所以我们可以早晚钓底，在午间，离底找鱼层，虽说午间鱼口难开，但是食物就在嘴边上了，鱼也不可能不吃，只是鱼层不对，午间的鱼也懒得去找食罢了。"},{"art10":"\u003cstrong\u003e【二】更换阴凉的钓位 \u003c/strong\u003e"},{"art11":"午间鱼难开口的第二因素，就是因为太阳直晒下，导致水温变高，而这个时间段进食，摄入的营养，和因摄食、游曳产生的新陈代谢消耗，是不成正比的，所以想要规避这个问题，可以寻找水草较多的水域，尤其是暗草较多的水域。"},{"art12":"这样的水域，因为水下水草繁多，受气温影响的因素最低，在冬季，杂、多的水草，就相当于保温层，有效减缓水温下降，到了夏季，尤其是午间，杂多的水草，就有效减缓了水温的升高，而且水草多杂，也有效的隐匿了鱼群的踪迹。"},{"art13":"\u003cstrong\u003e【三】素淡的饵料 \u003c/strong\u003e"},{"art14":"气温高、水温高的水域，果酸的作用到底有没有，这个目前而言，是没有定论的，因为没有有效的统计数据证明，但是，在气温高、水温高，偏肥的水域中，越是素淡的饵料，反而越容易让鱼群开口，素淡到什么程度呢？就是完全没有任何加工的种饵，在钓离底时，反而有不错的渔获。"},{"art15":"如麦粒、嫩玉米粒、鲜枸杞、嫩芦苇根等，非常新鲜的素饵，完全不加药酒、不加小药，只要够新鲜，在午间作钓时，往往能有非常不错的渔获，反而是红虫、蚯蚓、商品饵，不管味型怎么调淡，在午间都很难让鱼群开口，想必素淡的饵料，一则在味型上，能降低鱼的警惕性，二则，素淡的饵料，在口味上也能满足高温环境下，进食的需求。"},{"art16":"\u003cstrong\u003e最后，\u003c/strong\u003e午间鱼并不是绝对的不开口，鱼种不同、鱼层不同、水情不同、饵料味型不同，都会造成不同的结果，大多数钓友，在午间的时候，因为进餐、心情、高温等不同原因，本来在情绪上就波动比较大，再加上坐了一上午，也懒得再改饵料状态、换钓饵、调漂组，都不怎么改变的情况下，鱼情都发生明显变化了，还不调整，那午间的鱼，自然看上去不怎么开口，事实上，气温、水温对鱼的影响，是鱼的体型越小，影响越大，也就是说，在真正的高温天里，反而小鱼基本上不怎么闹腾，真开口的鱼，只要中钩，就会发现，个头多数不小，所以找准原因，针对性的调整，高温的午间，还是有几率上鱼，上大鱼的。"}],"images":[{"imageShow_1":{"image":"https://img.diaoyur.cn/2019/06/12/20190612170717xHoP.jpg","content":""}},{"imageShow_2":{"image":"https://img.diaoyur.cn/2019/06/12/20190612170729w1W3.jpg","content":""}},{"imageShow_3":{"image":"https://img.diaoyur.cn/2019/06/12/20190612170738OKik.jpg","content":""}},{"imageShow_4":{"image":"https://img.diaoyur.cn/2019/06/12/20190612170754k7Wp.jpg","content":""}},{"imageShow_5":{"image":"https://img.diaoyur.cn/2019/06/12/20190612170806xIC9.jpg","content":""}}]}