{"title":"夏天水库野钓的这三个黄金位，爆护渔获","sorting":["art1","imageShow_1","art2","art3","art4","art5","art6","imageShow_2","art7","art8","art9","imageShow_3","art10","art11","art12","imageShow_4","art13","art14","art15","art16","imageShow_5"],"articles":[{"art1":"关于钓鱼“黄金位”的传说各位钓友应该听说过不少，一般黄金位是指黑坑比较出鱼的钓位。其实野钓一样也有黄金位，只不过和黑坑不一样的就是：黑坑的黄金位会一直出鱼，但是野钓的黄金位就不一样了，野钓的黄金位一般时间一长就不怎么出鱼，而且野钓的黄金位会随着季节的变化而变化。"},{"art2":"目前夏至已过，也就说已经慢慢的进入暮夏，初夏的那些经常出鱼的钓位貌似表现也是越来越差。这个季节的鱼儿看似没有什么固定的规律到处瞎逛，而且感觉鱼儿也比较分散。蓑笠哥今天就来分享几个关于夏天水库野钓出鱼钓位的思路，根据今年夏天几次垂钓经验所得，熟悉蓑笠哥的人应该知道今年夏天蓑笠哥收获还行。"},{"art3":"\u003cstrong\u003e夏天水库野钓黄金位之入水口与大水面相结合地方\u003c/strong\u003e"},{"art4":"盛夏的时候基本全国各地都是雨季，尤其是暑假的这段期间不管大小水库基本都是在涨水。而库尾的入水口与大水面相结合的地方是最能体现涨水的地方，这种地方土地肥沃，往往都在枯水期长满了各种野草，尤其是一些能在水边快速生长的禾科植物。"},{"art5":"这种新淹没的草滩上食物最为丰富，会吸引很大一片区域的草鱼过来吃草、鲤鱼火来挖草根、其他的鱼也会蜂拥而至在这些地方进行交配产卵、觅食、嬉戏。但是草滩一般平均水深很浅，根本不适合手竿垂钓，哪怕你搭钓台的话水深也不一定达到要求。好在这种地方一般都会有一条河道，只是大小的问题。"},{"art6":"为什么要在鱼大水面相结合的地方呢？这个地方是鱼儿上下的必经之地，而且两边的草滩很难藏身，中午太阳大草滩升温的时候还会找深水一点儿的地方避暑。所以这个时候河道就是一个非常理想的选择：饵料能够快速扩散诱鱼、鱼儿上下容易发现窝料。也就是说这个地方的鱼儿密度要比其他地方要大得多。最重要的是，比起上游一点儿的河道，这里的水流速度平缓，只有轻微的走水情况，适合手竿垂钓。"},{"art7":"\u003cstrong\u003e夏天水库野钓黄金位之趋于闭合的桦尖\u003c/strong\u003e"},{"art8":"什么是闭合的桦尖？就是一个小口连接大水面和小水面这个地方比起大水面和小水面都要窄。因为这种地方是鱼儿进出的必经之地，它不管是去小水面还是出来都需要经过这个地方。由于游泳习惯和适应的水深和温度它不太可能走正中间的最底部，那里很深压强很大而且也比较冷，习惯了夏天表层水温的鱼儿一般都会离岸不远的地方经过这种闭合的桦尖。"},{"art9":"这种闭合的桦尖的地方常有巨物出没，不过一定要重窝！在这种地方出钓弄稍微长一点的杆子，选一个3-5米深的地方进行垂钓即可，最好是钓早晚。中午和子夜的情况都不会特别的好，这也是因为鱼儿进出也就是这两个时段。"},{"art10":"\u003cstrong\u003e夏天水库野钓黄金位之新淹没的草滩和农田前\u003c/strong\u003e"},{"art11":"这一点其实和低一点相似度很高，但是还有有一些区别的地方，因为有很多大片的草滩根本没有入水口，或者入水口的地方泥浆实在太厚我们没有办法垂钓。这个时候怎么办？我们找草滩前面深浅结合的坎位即可。具体要在新淹没的草滩和农田前面多少这就要看水深，一般3米左右就可以，找一个突出去一点儿的桦尖即可。"},{"art12":"这种地方鱼儿也是天然饵料丰富，一般鱼儿来了之后就舍不得走，只要你打一个重窝几个小时之内一定来鱼！如果你是打海竿，千万要留意不要往深处打，海竿饵料落水的地方预估6-8米左右就可以了。这种情况下鱼儿大多会在比较浅的地方吃草觅食不会在太深的地方呆太久。"},{"art13":"新淹没草滩前桦尖"},{"art14":"这里还是需要特别强调的就是：重窝！一定要打重窝！在野外的水库钓鱼，鱼儿的密度本来就不高，你没有重窝它们根本就发现不了，要么发现了一两条鱼给你把几斤窝子吃光，让你的窝子留鱼能力变差。"},{"art15":"上面的几个钓位和地图都是蓑笠哥在一两个月内亲自验证，钓友们并屡次爆护（夸张说法，也就一百多斤，护没有爆）的经验之谈。如果你能找到上面的其中任何一个希望你不要错过，如果你因此而打龟也不要责怪蓑笠哥，因为钓鱼结果有的时候并非人力可以改变。总的来说，你对的项目越多你爆护的概率就会越大，比如你选择了一个好的天气出钓、选了一个好位置、打了一个重窝、用对口了饵料、选择好了钓鱼你没有理由钓不到鱼是吧！但是你只要做错其中的一样，爆护的概率几乎就是锐减！"},{"art16":"最后愿你们大鲫大鲤！"}],"images":[{"imageShow_1":{"image":"http://p1.diaoyur.cn/group1/M00/12/9F/cjd0iVy-TAl2XpbgqQ6LkdeRDrOGS.jpeg","content":""}},{"imageShow_2":{"image":"http://p6.diaoyur.cn/group6/M00/04/F3/cjd0iVdxFoOD8Lyc1CEvwqYUlR2MG.jpeg","content":""}},{"imageShow_3":{"image":"http://p3.diaoyur.cn/group3/M00/08/F2/cjd0iVO9HGtSE5C4QW0InlKfrYPXb.jpeg","content":""}},{"imageShow_4":{"image":"http://p6.diaoyur.cn/group6/M00/04/F3/cjd0iVnfT53wUohY8DRQSq1KlEHCI.jpeg","content":""}},{"imageShow_5":{"image":"http://p6.diaoyur.cn/group6/M00/04/F3/cjd0iVhL5oMw4ARuKSZONkrFxHje1.jpeg","content":""}}]}