{"title":"为何新手钓鱼总是上大物？这几项素质老手没有","sorting":["art1","imageShow_1","art2","art3","art4","art5","imageShow_2","art6","art7","art8","art9","imageShow_3","art10","art11","art12","art13","imageShow_4","art14","art15","art16","art17","imageShow_5","art18"],"articles":[{"art1":"可能有很多钓鱼人和蓑笠哥一样：带一个新手钓鱼人去钓鱼，结果新手上的鱼比我这个老手上的鱼要大。跟不少“钓鱼老手”讨论，发现这不是一些极个别的情况，而是普遍现象。难道真的有新手光环？难道这些新手钓友天赋异禀？还是他们深藏不漏？又或者是在来钓鱼之前理论知识储备丰富？"},{"art2":"上面的这几种情况都有可能，但是蓑笠哥在这一两年观察了很多新手钓鱼人上大物的情况之后慢慢的摸出一些经验：虽然他们能上大物，但是总鱼获确实不多、实实在在的新手不会调漂不会抓口、也没有什么太多理论知识只不过来之前看了一些上鱼视频。那么既然如此他们是如何做到上大物的呢？主要原因所列思来想去可能有下面几点："},{"art3":"\u003cstrong\u003e新手不会调漂钓的是死口\u003c/strong\u003e"},{"art4":"新手钓鱼人基本都不会调漂，就算会调一点也不会调的特别灵，所以基本都是大跑铅居多。这样的调漂小鱼基本很难拖得动，就算中了小鱼也不一定有很大的反应。所以，新手调漂只能等死口，而死口往往都是大物居多。"},{"art5":"况且，跑铅一般情况下要比调灵的抛的远，线组在水底是斜的，和流氓钓法一样的，要比调灵的稍微有那么一点优势。尤其是缓坡的地方，跑铅更容易达到接近底部的地方，而调灵只能在腰上，我们打的窝大部分都会滑到底部而不是留在腰上。"},{"art6":"\u003cstrong\u003e新手担心断线所以线组都比较大\u003c/strong\u003e"},{"art7":"我们钓鱼老手在看钓鱼一些大师的视频耳濡目睹的情况大多比较推崇小钩细线，但是过分的迷信导致分不清场合！在专门钓鲫鱼的塘里面小钩细线确实有不小的优势，但是在综合塘和野钓的情况下小钩细线非常容易跑鱼！也就是说老手不是钓不到大的，只不过钓到了它跑了！"},{"art8":"蓑笠哥发现有相当一部分钓鱼人有“小钩细线搏大物”的情节，蓑笠哥以前也有但是跑了几次鱼之后就老实了！新手钓鱼人没有这个想法，大钩粗线中了大鱼也不会跑。就算你今天中大物比新手钓鱼人多，但是只要他拉起来一条你全部跑了都是他厉害！"},{"art9":"最重要的是钩子大上的饵料也就大，这样小鱼基本啃不到钩子上面去，但是大鱼来了看到这么大一团饵料一吸就进去了！小钩子弄大饵料常常刺不透而跑鱼，所以就不容易上大鱼了。"},{"art10":"\u003cstrong\u003e新手的耐心很足愿意死等\u003c/strong\u003e"},{"art11":"老钓鱼人由于理论知识丰富，随机应变的能力很强所以一般都很少愿意一味死等。比如有口不上鱼的时候肯定会换小钩细线，香味饵料没有什么口的情况下立马换腥味，这个钓位不理想立马换到出鱼的钓位上面去，钓鲫鱼没有口果断换钓罗非！"},{"art12":"新手钓鱼人就不一样了，他们往往会在那里死等。你要他有所变通的话他也不知道怎么变。往往钓大物就是要有新手这种傻等的精神：要么一条都不中，反正是新手也没有人笑话，要么一中就是一条大物惊掉所有老手的下巴！"},{"art13":"我们生活中很多人提到钓鱼都会说要有耐心，其实据蓑笠哥这些年的观察发现这真的是对钓鱼人的一种误解！绝大部分钓鱼人尤其是老手钓鱼人是没有什么耐心的，包括蓑笠哥自己也是！在垂钓的过程中总是会怀疑这个没有做对那个没有做好，以至于我们总是会坐立不安，换线组、换竿长、换饵料、换钓位\u0026hellip;\u0026hellip;只要不上鱼心里就会一直没底：是不是饵料不对？是不是钓位不行？是不是线组太粗看不到口？\u0026hellip;\u0026hellip;\u0026hellip;\u0026hellip;。实际的情况往往都是我们内心的戏太多，大多数情况下只需要继续付出耐心即可！"},{"art14":"\u003cstrong\u003e新手的饵料不花哨\u003c/strong\u003e"},{"art15":"新手的饵料基本都不会太复杂，最多会两三样搀和在一起，或者直接就颗粒打窝颗粒钓。不像老手小药一大堆，饵料十几样，那个钓箱搞的像医生的药箱；鱼包搞的像是中世纪巫师的魔法袋，各种粉末都有。"},{"art16":"最简单的东西往往都是最有效，比如蓑笠哥看过一个新手只用905打窝然后905钓，结果他钓的渔获还真不错（黑坑，综合塘），渔获能超过整个鱼塘90%以上的钓友。还有一次一个野钓的老哥，他的饵料很简单就是蒸红薯加糖和一点面粉，结果他的鱼获完败那些开饵大师和小药大师。"},{"art17":"这里并不是说小药和一些花哨的商品饵料没有用，只是想表达越是大鱼越是喜欢一些本味的饵料：红薯、土豆、玉米、麦子、酒糟等等。我们把饵料搞的越是花哨，添加的香味和小药越多越容易招小鱼。"},{"art18":"至于新手为什么常常上大物今天就写到这里，可能说的的不一定完全正确，还有一些我没有想到的大家下面评论区一起讨论哦！最后愿你们大鲫大鲤，愿各位钓友有老手的稳重，新手的运气！"}],"images":[{"imageShow_1":{"image":"http://p2.diaoyur.cn/group2/M00/08/FE/cjd0iVaY0djNBGgHc6CwFqZiJP9AD.jpeg","content":""}},{"imageShow_2":{"image":"http://p6.diaoyur.cn/group6/M00/04/FA/cjd0iVhTP0WfM5gNHvcnytaxdAleo.jpeg","content":""}},{"imageShow_3":{"image":"http://p1.diaoyur.cn/group1/M00/12/A4/cjd0iVh6MbHWyIRjt-YNmA9idVuzv.jpeg","content":""}},{"imageShow_4":{"image":"http://p4.diaoyur.cn/group4/M00/08/FB/cjd0iV5KD9smjt1N-TwzgGavI324p.jpeg","content":""}},{"imageShow_5":{"image":"http://p6.diaoyur.cn/group6/M00/04/FA/cjd0iVWsCt8RhaOl-jyNZreb7IM4L.jpeg","content":""}}]}