{"title":"关于钓鱼选钓位的综合分解","sorting":["imageShow_1","art1","imageShow_2","imageShow_3","art2","art3","imageShow_4","imageShow_5","art4","art5","imageShow_6","imageShow_7","art6","art7","art8","imageShow_8","imageShow_9","art9","art10","imageShow_10"],"articles":[{"art1":"钓鱼人心里都知道，来到一个钓场。无论是自然环境水域的作钓，还是自然环境的坑塘钓和湖泊与水库水域或者运河支流的坑钓(不聊黑坑竞技池)，鱼获等于钓位是不争的事实。而在这些自然水域所谓的坑钓，其性质是有人承包管理，无非是交费钓鱼。水域中有野生卜也有放养的鱼种。如何找个好钓位，那得凭个人的，垂钓经验来判定了。我本人就喜欢在自然环境的这种活水域中作钓。其一，流通的活水造就了水质良好而鱼体的健康质量也特好。其二，随着鲫鱼体形的大小，中鱼后的力量也很给力，实在很过瘾。其三，空气纯净风景美丽，相当的享受大自然的神作。言归正题。今天，以我一般的学习和作钓经验来言论下，关于选钓位的有关问题。目的还是一个，给众钓友们一个学习参考。说真话，我的钓鱼知识全是从众钓友们中学的，无非我结合了实战小结而归纳形成。我的钓鱼崇旨就是实打实的分享众钓友！让大家都有个鉴别和提升钓鱼选位技巧！"},{"art2":"\u003cstrong\u003e一、三个选钓位的主体方向\u003c/strong\u003e"},{"art3":"选择钓位其实很简要的讲:重点在三个方面。一是:水温问题。简而言之，即季节不同、气温温度的不同，也影响着水温变化。而水温的变化又涉及到了水中鱼儿的活性与觅食的积极性。当然，还得关注气压问题。比如:现在夏季作钓，晴雨交加天气多变，气压异常。白天温度逐步高升，所以，上午十点前作钓浅水域适宜。而午时和下午钓深水妥。傍晚时分，水温逐渐下降变低，鱼儿也就慢慢由深至浅的向浅水域靠拢觅食，也是作钓好时间。这二个时间段，一般来讲气压也较稳定。行话说:钓两头就是这意思。二是:溶氧量问题。活水与静水(死水)有很大区别关系，重点是水中的溶氧量。这也关乎到鱼的活性与觅食积极性。如:夏季，白天就该找下进水口两侧小回湾处，此处氧含量高，鱼也喜欢呆。又或者有水草旁边作钓(最好是钓阴之处)，水温上升慢，钓的时间可延长。由于此处，因光合的作用，水草丛会产生大量氧气，鱼儿会集中在此游弋觅食。但到了晚上夜钓就不行了，水草会大量吸充水中氧气，与鱼争氧。所以就不能钓草旁了。一句话:活水钓浅，静水(死水)钓深。三是:食物充盛之处。指的是小回湾或者沟叉处和弯道处以及岔口处。都是鱼食物的沉淀储存之地。"},{"art4":"\u003cstrong\u003e二、作钓不同地形水域上的选位\u003c/strong\u003e"},{"art5":"各个作钓水域，在地形形状的分布上。可谓是形形色色各不相异。有长方形、圆形、椭圆形、正方形等等，相当的不规则。行话讲:长钓中、方钓角、圆钓中。其实，这都是作钓经验积累的总结。说穿了它与鱼的生存习性有着密切联系。作为鱼类，它们都喜欢生存在溶氧量高，有微流动的水流且开阔通风的水域以及有食物之地。而我们选钓位:一是:根据整个水域地形来判断定位。如:岸上水边或水中有草丛、有芦苇、有倒树、凸出的桦尖地、河汊口、凹进的洄湾处、大水面河道走向宽变狭窄的地段等等。二是:根据作钓水域水底的情况状态。如:水底平坦的就找有凹槽、坎坡、有坑的地方。水底地形复杂，就找平滩、平地，有脸盆大的一块地就行。三是:浅水水域作钓就找深沟深坑;深水找高坡高坎处或深与浅的交界处(鱼道处)。这就是浅中找深，深中找浅的作钓含义。四是:在江河和河渠等水流较大的水域作钓。在选位前需明白:水流大或急，鱼儿是停不下来觅食的。一般也就水流中间大，两侧缓。深水区大，浅水区缓。所以，要急流中找缓流之地作为钓点。如:河流的拐弯处、支流汇合处的三岔口、沿岸水流平缓的水域处、洄水区域等。五是:在水库和湖泊与运河支流处作钓。就找它们的进出水口两侧作钓，或者岸边有暗泉和小溪流及雨水进入水域口处。都是作钓选位的好地方。"},{"art6":"\u003cstrong\u003e三、作钓鱼种不同 选位也有不同\u003c/strong\u003e"},{"art7":"因为鱼的种类不同，那它们的生活习性与食性也就不相同。如:我喜钓大鲫鱼，而大鲫鱼最喜草缝间、水下有草处或障碍物处或高低坎凹处。最佳钓位除了岸边有水草、芦苇旁边、进水口两侧以外，就数小的支流、沟汊和弯道处、水域的岔口处。再就是水中拦水坝处、木桩、枯树与桥墩旁等处。而鲤鱼与鲫鱼的游动觅食栖身的地点就不同了。鲤鱼喜岸边有树遮荫的弱光处、江河湖泊与溪流的汇合处、流水口处、水底深沟处、深水中的桥墩、木桩、乱石处等等。"},{"art8":"总而言之，我们选择钓位，除了依据三个选位的大方向外，也必须了解掌握有关鱼种的习性。要清楚的明白:鱼类在水体中生存，会依据四季气温的环境变化和河道走势与水底障碍物分布及食物来源，择选合适的水深位置作为安全藏身场所。例如:一是:趋光与避光性即:温低水冷则趋光，温高水热则避光。二是:寻找遮蔽物即:水草茂盛处、倒伏的树木、芦苇丛中、散乱复杂的水底乱石处。三是:鱼道即河道的洄水湾、晔尖、拐弯处、宽窄水面相接处、两河交流处都是鱼类洄游的鱼道之地。四是:食物相对丰富之地如:码头两侧、船间空隙处、钓友们常作钓的老钓位处(鱼类食堂)，都是好位置。"},{"art9":"钓鱼选择的方方面面，也就啰嗦胡聊致此。如贴中有不妥之处或者遗漏之处，还望谅解和高手们补充！其实吧，钓鱼是个综合性很强并很细的系统工程。并且，越钓越觉得深不可测。它的知识面相当广泛，能使我们懂得:很宽广的气象知识和地理知识以及其它方面的知识。更能教会我们怎么做事、怎么处事、怎么做人。"},{"art10":"祝:众钓友们身体健康！平台人员身体健康！好钓鱼越办越好！！"}],"images":[{"imageShow_1":{"image":"http://p4.diaoyur.cn/group4/M00/08/F4/cjd0iVepkrUoT1IHv8SFOQJ7zuqx6.jpeg","content":""}},{"imageShow_2":{"image":"http://p2.diaoyur.cn/group2/M00/08/F7/cjd0iVwusB2REcGm59-ADIPXvWhVF.jpeg","content":""}},{"imageShow_3":{"image":"http://p2.diaoyur.cn/group2/M00/08/F7/cjd0iVmjTIxktuHUnFqKi8Ll1ef90.jpeg","content":""}},{"imageShow_4":{"image":"http://p5.diaoyur.cn/group5/M00/04/F5/cjd0iVoPmR0-gLE4xCzBVM6lh8sGw.jpeg","content":""}},{"imageShow_5":{"image":"http://p2.diaoyur.cn/group2/M00/08/F7/cjd0iVpEMczKJ0P3Qq5YNBZnOwa1i.jpeg","content":""}},{"imageShow_6":{"image":"http://p4.diaoyur.cn/group4/M00/08/F4/cjd0iVmwprWGzI6-3K0XefLQPn7oa.jpeg","content":""}},{"imageShow_7":{"image":"http://p1.diaoyur.cn/group1/M00/12/9F/cjd0iVdPM5iernQ9Jfl06FLBH8G7T.jpeg","content":""}},{"imageShow_8":{"image":"http://p4.diaoyur.cn/group4/M00/08/F4/cjd0iVafBi1tgDOmRPXdU29JeGrwS.jpeg","content":""}},{"imageShow_9":{"image":"http://p1.diaoyur.cn/group1/M00/12/9F/cjd0iVzAWqB2-y6kPlc7Ma8iXIxQS.jpeg","content":""}},{"imageShow_10":{"image":"http://p2.diaoyur.cn/group2/M00/08/F7/cjd0iVCPbWEFJ6fTVBNGzAt-Qv8Oi.jpeg","content":""}}]}