{"title":"野钓遇到趴地虎闹窝咋办？","sorting":["art1","art2","imageShow_1","art3","art4","art5","imageShow_2","art6","art7","art8","art9","imageShow_3","art10","art11","imageShow_4","art12"],"articles":[{"art1":"小鱼闹窝是野钓最常见的难题，不过每个地方的水情不一样，闹窝的鱼种也不同。 比如有些钓友十分痛恨的罗非鱼我老家就没有，以前还专门跑到黑坑去体验，钓一两斤以上的罗非感觉挺有意思，但咪咪非着实头疼，我也是钓过黑坑以后才能稍微体会到钓友们的痛苦。"},{"art2":"今天介绍的这种鱼也是闹窝小能手，我们这边的江河湖库包括农村一些溪流、池塘都能见到它的身影。 其实谈不上介绍吧，趴地虎大家肯定都知道的，这玩意儿平常看起来呆萌，抢食可一点都不含糊啊，不知道各位有没有体验过被趴地虎闹窝的恐惧。"},{"art3":"\u003cstrong\u003e趴地虎属于虾虎鱼的一种，是掠食性鱼类 \u003c/strong\u003e"},{"art4":"我们平常说的虾虎鱼，其实是虾虎鱼科各虾虎鱼种类的统称，同时也是鱼类中最大的家族，据百科介绍目前已知的种类达到了2100多种，相当惊人。 趴地虎属于虾虎鱼的一种，学名是子陵虾虎，为掠食性鱼类主要食物是小鱼小虾，喜欢生活在泥沙较多的水域。在我们农村的池塘边、小河沟里，经常能看到趴地虎呆呆地趴在靠岸的浅水区，小时候用淘米篮、簸箕很容易就能抓起来，如果有点耐心用手“捧”都行。"},{"art5":"百科对趴地虎还有一种介绍，说它另一个学名叫沙塘鳢，可根据外形对比，两种鱼长的并不相同啊，沙塘鳢不应该是下图这样的吗？ 我没有专门研究过，所以并不能肯定趴地虎和沙塘鳢是否真的为两种不同的鱼，希望内行钓友可以给出权威答案。"},{"art6":"\u003cstrong\u003e忘不掉被趴地虎闹窝的恐惧 \u003c/strong\u003e"},{"art7":"小鱼闹窝的严重程度，归根结底还是和水中存在的数量有关，以前我也没觉得趴地虎多难搞，比起白条鱼的围追堵截，趴地虎至少还会等你的钩饵到底才吃。 不过前段时间去一个无人管理的水库，通过在那里的作钓，让我改变了对这种鱼的看法，这种呆萌的小家伙数量一多真是折磨人啊。"},{"art8":"关注我时间比较长的朋友应该看到过这个水库的照片（就是钓大鲈鱼的地方），记得总共去了三次吧，每次坐的位置都相隔很远，但哪能碰到趴地虎。 不用打窝、不分位置，只要挂上蚯蚓无论丢在哪里都可以钓到，朋友甚至专门给我“表演”过，钩饵到位后数10下必出顿口，只不过当时我们用的钩比较大，空竿率很高。"},{"art9":"另外趴地虎很贪吃，咬钩很猛，浮漂反映出来的信号经常是大顿口或黑漂，让人误以为是大家伙来了。"},{"art10":"\u003cstrong\u003e如何避开趴地虎 \u003c/strong\u003e"},{"art11":"翘嘴、鳑鲏等中上层鱼闹窝时，我们的应对策略一般是加铅让饵料快速到底，然后降低雾化和气味，可是趴地虎属于底层鱼类，要想避开就得反着来，即钓浮。 如果目标鱼不在浮上，只能通过钓底来守的话，建议别用蚯蚓、少用腥饵。虾虎鱼是掠食性鱼类，对于活饵更感兴趣，用蚯蚓是自找麻烦，但并不是说饵料就一定不吃，建议用味道较淡的香型、本味饵料。"},{"art12":"\u003cstrong\u003e最后再扯一句 ：\u003c/strong\u003e据说这种鱼要卖到二三十一斤，只是我钓到的都不是很大，通常在五六厘米左右，如果要钓一斤怕是连三盒蚯蚓都不够吧，不知道各位有没有钓上来大的，有的话带图留言让我长长见识。"}],"images":[{"imageShow_1":{"image":"https://img.diaoyur.cn/2019/06/18/20190618210621nFDY.jpg","content":""}},{"imageShow_2":{"image":"https://img.diaoyur.cn/2019/06/18/20190618210632okTv.jpg","content":""}},{"imageShow_3":{"image":"https://img.diaoyur.cn/2019/06/18/20190618210728zPov.jpg","content":""}},{"imageShow_4":{"image":"https://img.diaoyur.cn/2019/06/18/20190618210738IxMc.jpg","content":""}}]}