{"title":"野钓有鱼却不咬钩，应该从那几个方面来改变呢？","sorting":["art1","imageShow_1","art2","art3","imageShow_2","art4","art5","imageShow_3","art6","art7","imageShow_4","art8","art9","imageShow_5","art10","art11","imageShow_6","art12","art13","art14"],"articles":[{"art1":"大家好这里是野钓大全，我是小野，由于钓了一整天的鱼，所以到了这个点才抽出来时间写这篇文章，今天小野的收获还不错，但是旁边的几个钓友的鱼获就不是很理想了，在同一片水域为何相差这么大呢？这其中隐藏着很多小技巧，下面就让小野带大家来分析一下，在户外垂钓过程中如果没有鱼上钩，或者吃钩的次数太少如何调整，几个小妙招分享给钓友们，希望可以有用。"},{"art2":"\u003cstrong\u003e一：饵料方面进行调整\u003c/strong\u003e"},{"art3":"如果同一片水域偏偏你的中鱼率比较低，这时候首先应该先从饵料方面入手进行分析一下了。饵料主要是要从两个个方面来分析，首先钓友们先看一下饵料的状态，一款好的饵料要有很好的雾化效果，除此之外还要有很好的黏性，如果饵料不雾化或者雾化的效果非常慢的话，对鱼是没有吸引性的，反之雾化的效果也不宜非常快，太快的话饵料的效果不能长久，达不到持久性。所以建议大家先看一下饵料的雾化效果。其次是看一下饵料的适口性，因为不同的水域、气候、鱼类对饵料的喜好都是有偏差的，有句古语说的好，肥水主清香、瘦水主腥香，大家可以参考一下。另外也可以根据不同的季节、目标鱼来改变一下不同的饵料特性，像现在是春季，鱼类喜欢高蛋白质的饵料，所以腥为主的饵料对鱼类来说更有吸引性。"},{"art4":"\u003cstrong\u003e二：清晰的判断鱼口 \u003c/strong\u003e"},{"art5":"鱼的吃口状态根据鱼的种类、气候、季节不同也会有很大的差异，钓友们最喜欢的大黑漂情况十分的少见，像比较胆小的鱼类吃口比较轻，春季天气突然变暖时鱼的吃口比较重，这边小野就不一一列举情况了，总体来说重口要比滑口和涮口钓钝一点，具体的灵钝的程度要根据钓鱼时候的不同状况来做出改变，漂象乱的话情况比较复杂，如果钓友一时间不知如何下手，不妨先看一下对鱼口是不是判断失误了。"},{"art6":"\u003cstrong\u003e三：窝子有鱼但是就是不吃食 \u003c/strong\u003e"},{"art7":"如果钓友们在垂钓时总是发现在窝子里面有鱼冒泡，但是就是没有鱼吃，偶尔钓上来一条呢还是偶尔挂上来的，根据小野的经验来看，这种情况多数是因为水底的浆层太厚了，导致我们的鱼饵全部都在浆层当中，导致鱼看不到，或者即使看到也不敢去吃，这时候我们就应该调整一下鱼饵的比重，把饵料的比重减轻，尽量让饵料不陷入浆层之中，这样一个小操作可能中鱼的概率会显著提高。"},{"art8":"\u003cstrong\u003e四：漂没有调到位 \u003c/strong\u003e"},{"art9":"还有很多钓友认为漂越灵越好，在小野钓鱼初期也是这么认为的，其实这是一个误区，出很小的动过浮漂都有反应，如果你用面饵就没什么，但是如果用虫饵那么问题就很大，简单明了的说用虫饵需要调钝钓一些，在附钩时间和状态上虫饵比面食要强的多，用虫饵调漂我们一般调平水钓1到2目。反之也有一部分人钓的过钝，有鱼吃饵浮漂都不见有动作，有时无意提竿却能中鱼这就是因为太钝了，此时钓友们也要做出调整，这是小野的一点小建议。"},{"art10":"\u003cstrong\u003e五：对鱼的泳层是否判断错误 \u003c/strong\u003e"},{"art11":"其实每个时间段钓鱼所选的深浅也是有区别的，小野的习惯时早上钓底，接近中午鱼或多或少的会离底起伏，很多钓友到了钓点对调漂草草了事，钓了半天才知道没到底，这样鱼儿自然不会吃钩，所以大家在钓鱼的时候一定不要着急，磨刀不误砍柴工，一定要选好鱼层再进行垂钓，一步步来，稳扎稳打。"},{"art12":"\u003cstrong\u003e六：动作不够规范，操作失误 \u003c/strong\u003e"},{"art13":"有时候不规范的操作会吓跑窝子里的鱼，这点在初钓者中比较常见，也没有太好的解决方法，在于日常的积累，这是一个很漫长的过程"},{"art14":"很多钓友都会说哪有那么多事，今时不同往日了，现在钓鱼的资源越来越少了，有时候必须要用一些小技巧来提高我们的中鱼率，希望小野总结的这些对大家能有用。"}],"images":[{"imageShow_1":{"image":"https://img.diaoyur.cn/2019/06/17/20190617164233Jd4Z.jpg","content":""}},{"imageShow_2":{"image":"https://img.diaoyur.cn/2019/06/17/201906171642444uh7.jpg","content":""}},{"imageShow_3":{"image":"https://img.diaoyur.cn/2019/06/17/20190617164257KTnj.jpg","content":""}},{"imageShow_4":{"image":"https://img.diaoyur.cn/2019/06/17/20190617164312Tguy.jpg","content":""}},{"imageShow_5":{"image":"https://img.diaoyur.cn/2019/06/17/2019061716432656SJ.jpg","content":""}},{"imageShow_6":{"image":"https://img.diaoyur.cn/2019/06/17/2019061716433683fw.jpg","content":""}}]}