{"title":"野钓爱好者要改变管理，这样才能玩好黑坑","sorting":["art1","art2","art3","art4","imageShow_1","art5","art6","art7","art8","art9","imageShow_2","art10","art11","art12","art13","imageShow_3","art14","art15","art16","art17","art18","art19","imageShow_4","art20","art21","art22","art23","art24","imageShow_5","art25","art26","art27","imageShow_6","art28","art29","art30"],"articles":[{"art1":"​随着野钓资源的日益匮乏，鱼变得越来越难“找”，部分钓友在提升钓技与积累经验的同时也在考虑是否转战黑坑。尤其是那些工作较忙，垂钓时间不多的人，要想短时间内在自然水域中获得大丰收难度系统实在太大，认为不如黑坑的“快节奏”模式更容易达到预期效果"},{"art2":"可是黑坑真的那么容易让你完成心里目标吗？"},{"art3":"答案是否定的，玩好黑坑并不简单，对于那些玩惯了野钓的朋友来说黑坑的门槛甚至会更高一些，毕竟两种模式的差异太大，野钓自由惯了一下子被黑坑的条条框框限制住一时之间肯定适应不了，同时许多人的观念也存在不少错误"},{"art4":"\u003cstrong\u003e本文不讲黑坑怎么配饵、怎么用小药等技巧，只针对那些想从野钓转战黑坑的钓友提几个我个人的建议，这些经验说不上宝贵，但多少也会有点帮助\u003c/strong\u003e"},{"art5":"玩黑坑首先要转变观念，养殖鱼并没有你想象中那样好钓"},{"art6":"认为黑坑好钓，是很多野钓爱好者的一种错误观念。\u003cstrong\u003e这种观念形成的原因是：\u003c/strong\u003e钓友们在垂钓自然水域时，往往要花很多的时间和精力在找钓位和诱鱼上（水广鱼稀是自然水域的特点），如果鱼就在窝子里面或者钓点周围，那就会变得好钓许多；黑坑面积小、鱼多，单位水域里鱼的密度提升了，感觉不打窝引诱都能轻松碰到鱼，另一方面养殖鱼比野生鱼更不会挑食，因此有些钓友就会想当然地认为黑坑非常容易上鱼"},{"art7":"\u003cstrong\u003e可他们忽略了很重要的几个问题：\u003c/strong\u003e比如黑坑老板动手脚，钓友之间的相互竞争，以及当鱼情发生改变时自己是否有足够的经验快速、有效地做出调整等等，毕竟在限时垂钓的玩法中，时间就是金钱"},{"art8":"例：我在杭州读的大学，印象中是大二时期接触的黑坑，在此之前自己有着七八年的野钓经验，想想钓那些傻了吧唧的养殖鱼绝对没有问题。为了尝鲜，也为了检验一下自己的钓技，于是约上朋友玩了第一次黑坑（朋友也是个野钓爱好者）"},{"art9":"结果出乎了当时的我的预料，朋友白板，我钓三条，一条奶翘、一条奶鳊和一个鲫鱼，当时还感叹：这是自己吃过最贵的翘嘴、鳊鱼、鲫鱼了，30块钱一条。朋友说了句更扎心的话：我花了100大洋，看你钓30块钱一条的鱼。哈哈~"},{"art10":"\u003cstrong\u003e年轻人最不愿服输，我宁可相信是鱼情不好，也不想承认钓技不行。\u003c/strong\u003e那次送了钱之后，没过几天又去找了另外一个黑坑，但结果还是一样，空军。"},{"art11":"第三次、第四次皆如此，不过实话说我运气确实比较差，钓的那几次其他人收获也不行（都是偷驴）"},{"art12":"后来偶尔有走运的时候，但总体还是送钱，要么就是被左右两边打闭口。\u003cstrong\u003e看着钱包越来越“瘦”，我慢慢意识到黑坑真的不简单，和野钓完全不同。\u003c/strong\u003e改变了观念以后我才开始学习装备的选择、饵料的搭配、添加剂的使用，包括一些散炮、飞铅等钓法等等"},{"art13":"\u003cstrong\u003e这些东西并不是靠网上看看视频、文章就能完全明白的，别人的经验只能告诉我，是什么、怎么做，但什么时候做、怎么做能够比别人更好，需要靠自己不断地钓、不断地试验对比才能真正懂得并记在心里\u003c/strong\u003e"},{"art14":"玩黑坑先找便宜的坑，从偷驴开始"},{"art15":"从鱼情的复杂程度或作钓难度来看，肯定是偷驴、便宜的坑更难，因为偷驴是钓那些被钩跑、矛伤的老鱼、滑鱼，而正钓都是生口鱼，比较傻给什么吃什么，同时偷驴的时候鱼的数量也下降了不少，即密度低"},{"art16":"\u003cstrong\u003e建议偷驴的原因有三：\u003c/strong\u003e"},{"art17":"1、正钓鱼情快，节奏快，需要扎实的基本功，对装备的要求也比较高；偷驴鱼情慢，玩惯了野钓的人不至于手忙脚乱，另外野钓用的装备偷驴糗鱼用用还是可以的，大家可以先尝试钓几场，确定对黑坑有兴趣再入手相应装备。"},{"art18":"2、正钓高手多，香精小药泛滥，在技术上新手已经差了一截，不用小药更拼不过，可用了小药掌握不好比例同样钓不到鱼；而偷驴，鱼已经不喜欢高刺激性、强烈雾化的东西了，大家拿出野钓规避白条那种雾化少、味道淡的饵料即可，至于添加剂可加可不加，有时间给你慢慢测试"},{"art19":"3、黑坑正钓，首先赌的是天气，其次赌的是老板有没有做手脚，接下去才看个人发挥；偷驴虽然也看天，但老板做手脚的概率相对较低，然后咱们可以挑一些正钓出鱼不太好的黑坑去玩，运气好可能会爆连"},{"art20":"\u003cstrong\u003e不管是正钓还是偷驴，最好要对垂钓的鱼塘提前熟悉，个人认为黑坑有两个数据是比较有价值的\u003c/strong\u003e"},{"art21":"1、出鱼数量。出鱼数量顾名思义就是指一场被钓走了多少鱼，我们可以根据这个数据来决定第二天要不要去偷驴，当然得和每次正钓前放鱼的数量以及池塘内原先的底鱼数量结合起来分析"},{"art22":"2、开口率。鱼的品相好开口率就高，有些黑坑老板为了省钱会买一些回锅鱼（被钓过的鱼），这种鱼身体有伤，要么掉鳞、要么身上嘴上有红斑，摸起来干干巴巴的粘液很少，放入塘中以后不怎么爱开口，即使吃饵动作也很小"},{"art23":"开口率还受天气、水质等影响，大家如果经常去某个塘，可以算一下每次正钓前放了多少鱼，一场结束后出鱼数量有多少，开口率能达到60%以上我感觉还不错了。"},{"art24":"\u003cstrong\u003e要是某个坑每次放新鱼，开口率都很高，那就说明鱼的品种非常不错值得一玩\u003c/strong\u003e（当然了，天气原因导致全塘无口的情况是正常的）"},{"art25":"钓黑坑初期要用野钓的心态来玩，别刻意追求鱼获"},{"art26":"无论是黑坑还是野钓，往往你越想钓的多，结果就越不能如愿，尤其是黑坑节奏较快、氛围比较紧张，你一急就容易出错。有些人没学会走路就想着奔跑，连基本的散炮都不会捏、飞铅是什么都不知道，就妄想靠一点药水来爆连、上岸，这是本末倒置"},{"art27":"大家不要误解我的意思，我并没有说小药没用，只是希望各位能够合理看待不要过分神话，添加剂只是垂钓中的一环而已，不是没它就钓不了鱼，有它就一定无敌！"},{"art28":"最后的一些总结"},{"art29":"可能本文并没有很多钓友期待的“干货”，但我觉得这些对于初入黑坑或想要玩黑坑的人来说还是很重要的，不转变观念、摆正心态，鱼塘里的鱼再多也和你无缘"},{"art30":"今年到现在为止我都一直在野钓，主要以江河、野塘为主，接下来会多往水库、黑坑跑，也是为了向大家展现多样的钓法、丰富的内容，希望能够喜欢"}],"images":[{"imageShow_1":{"image":"http://p5.diaoyur.cn/group5/M00/04/E7/cjd0iVZFLETld-UtOmDiQ20nXaNov.jpeg","content":""}},{"imageShow_2":{"image":"http://p5.diaoyur.cn/group5/M00/04/E7/cjd0iV9vU2DA5pLMocghJ7TOSXYKi.jpeg","content":""}},{"imageShow_3":{"image":"http://p3.diaoyur.cn/group3/M00/08/E5/cjd0iVinduAlSpD98V5TtIR6UwbWG.jpeg","content":""}},{"imageShow_4":{"image":"http://p1.diaoyur.cn/group1/M00/12/94/cjd0iVa6yZIG52ezv1Ew-QOMfN0Ub.jpeg","content":""}},{"imageShow_5":{"image":"http://p2.diaoyur.cn/group2/M00/08/E9/cjd0iVWbc1IvD8oxufPRQAmZLEdlq.jpeg","content":""}},{"imageShow_6":{"image":"http://p2.diaoyur.cn/group2/M00/08/E9/cjd0iVPw-qAgTdyZD2BxNHm8cuO6R.jpeg","content":""}}]}