{"title":"夜钓应该要注意的几个技巧","sorting":["art1","art2","art3","art4","imageShow_1","art5","art6","art7","art8","imageShow_2","art9","art10","art11","art12","art13","imageShow_3","art14","art15","art16","art17","art18","art19","art20","art21","art22","imageShow_4","art23","art24","art25","art26","art27","art28","imageShow_5","art29","art30","art31"],"articles":[{"art1":"白天天气太热，在一些密度本就不怎么高的江河湖库钓鱼，很难有好的收获，为了提升效率、也为了防止被晒伤，钓友们纷纷选择了夜钓 。"},{"art2":"可是呢，几天夜钓下来，发现情况并没有想象中那么美好，每次都是信心满满去，垂头丧气回，抖一抖渔护不带走一片鳞 。于是大家就开始吐槽：还说夜钓能上大鱼，都是骗人的，我都连续空军三次了 。"},{"art3":"夜钓只是能够相对提高遇到大鱼的概率，并不是保证钓到，其次夜钓有很多需要注意的细节，有些方面甚至比白天钓鱼更讲究 。 我经常在文中强调，当自己没有口，鱼获差的时候，首先要做的是和在此钓点钓鱼的其他钓友交流一下 。如果大家都没口，很有可能是天气或者其他不可抗拒的因素导致，耐心等俩小时，实在不行收杆走人吧（当然你也可以认为是大家的钓法都不对才没钓到鱼，自己多调整试试也行） 。"},{"art4":"如果多数人都有口，就你不上鱼，那就该好好思考一下钓位、饵料、钓法的选择问题了，下面我来挑几个比较重要、大家老是忽略的细节讲一讲，希望能够引起钓友们重视 。"},{"art5":"安静是守大鱼最基本的常识 。小朋友都知道钓大鱼要保持安静，为什么钓鱼人反倒经常忘记呢？因为大家都忙着讨论开什么饵、用什么味型以及钓上大鱼后到底选择哪家夜宵店加工等琐事了 。鱼儿选择在晚上进食，很大一部分原因是夜晚安静、安全，如果我们打破了这个条件，鱼即使进了窝也会马上离开，所以夜钓时钓的越近、水越浅，越要保持安静，尤其不能随意走动，防止岸边石子滑落水中惊吓到鱼 。"},{"art6":"说到安静，还有一个不能忽视的举动就是打窝 。打窝是为了诱鱼、留鱼，但使用不当也会变成惊鱼、驱鱼！在上个月中旬，我发表了一篇“野钓时四种错误的打窝方式，钓不到鱼还浪费饵料”的文章，阅读量还挺高，不知道大家有没有印象 。"},{"art7":"里面就有提到，如果钓点水比较浅或者周围有鱼的前提下，最好不要将大团的窝料哐哐往水里砸，会起反效果的，最小的影响是推迟发窝的时间 夜钓你要事先估计好下竿时间和收竿时间，一般来说下午的三四点或者夜幕快要降临的时候就应该把窝子做好，如果你七八点才到钓点或者选择钓后半夜，宁可不打窝，要么丢两小把颗粒、酒米 。"},{"art8":"灯光是特别需要注意的事情 。直截了当地说，水越浅、鱼越大，那么夜钓灯的光线越弱、穿透力越小越不容易惊鱼，野钓大鱼使用夜光棒或者夜光漂会比较好 。"},{"art9":"\u003cstrong\u003e如果要使用夜光灯需要注意三点： \u003c/strong\u003e"},{"art10":"1、光源要稳定，不能忽明忽暗，更不能抖动、来回移动 。"},{"art11":"2、亮度太高容易惊鱼还会伤眼睛，在保证看清浮漂的前提下，越弱越好 。"},{"art12":"顺便吐槽一句：网上的夜钓灯太坑，虚标相当严重，以前标80w、100w我已经觉得很过分了，写这篇文章时又去看了看，居然都飙到2000w、3000w了，最夸张的一个是9999w，为了博眼球也真是够了 。"},{"art13":"3、使用夜钓灯需要注意，用短杆时尽量将光圈调大让光线分散一些，用长竿为了看的更清楚，可以把光圈调小使光线集中，另外光线越垂直于水面，越容易照到水底，没特殊情况灯不要架太高 。"},{"art14":"\u003cstrong\u003e在讲完以上两点后，我补充一个自己的亲身经历\u003c/strong\u003e"},{"art15":"我家镇上有一条江，每年一到夏季夜钓的人就特别多，江里的鲤鱼不少但很难钓，除了体型大比较狡猾之外，还有两个重要原因 。"},{"art16":"1、每天的八点开始，江两侧的灯带就会开启，特别亮，完全不用戴头灯，然后到十点左右会关闭（我记得是这两个时间） 。"},{"art17":"我翻出了两张去年7月底拍摄的照片大家可以看一下，其实景色还不错的 。"},{"art18":"2、钓鱼人多，很吵闹，然后我拍摄的这一条边由于地面比较平整，又种了些花草，晚上散步的人特别多！"},{"art19":"去年我在这里连续钓了半个月，总结出来就是，八到十点灯光较亮，大鱼口都很少，对面稍微好一点（对面没人散步），当然和水深、地形也有关系哈 。"},{"art20":"到了十点以后，灯全关了，散步的人也少了，更容易碰到大鱼（这个时候钓鱼人也不多了）。"},{"art21":"有几次我守到半夜12点，其他钓鱼人全走光、连路灯都没了，此时鱼口也变稀，我估计是水温下降鱼儿返回深水，但会碰上更大的鱼，遇到过一两次都没搞起来 。"},{"art22":"当然了，并不是说灯带开着、有人散步的时候大鱼就完全不开口，能碰到、也有人钓起来，但相对较少，而且我们这边常年如此，部分鱼习惯了也有可能 。"},{"art23":"\u003cstrong\u003e夜钓大鱼靠边需要多长的鱼竿\u003c/strong\u003e"},{"art24":"这是今天要说的最后一个问题，晚上大鱼靠近岸边觅食，很多人都会纠结鱼竿长度的选择，我的建议是首先结合当地鱼情，然后考虑深钓近、浅钓远；有障碍物钓边、没障碍物钓中间 。"},{"art25":"钓点为锅底形状，越往中间越深的，使用3.6、4.5就能达到两三米水深，钓近一点就可以；水底平整，远近深浅差别不大或者使用3.6、4.5仍然只有一米多水深，我一般会用长竿 。"},{"art26":"而所谓的障碍物，不单是指咱们眼睛能够看见的水草、芦苇，水底有乱石、台阶都可以，能让鱼感觉到安全就行，往往那些容易挂底不方便作钓的地方总藏着大鱼（高压线除外） 。"},{"art27":"提醒一句：假设你不知道该用长竿还是短杆，我建议是用长竿，毕竟对于钓大鱼，一寸长一寸强，短杆遛鱼半径太小，加上鱼靠岸越近在感到危险时挣扎的也越厉害 。"},{"art28":"钓点垂钓的人数不多，而鱼又在很近的地方，可以使用长竿斜着打，虽然看上去多此一举，但好处是很多的，起码可以保证安静，同时为遛鱼提供了一定保障 。"},{"art29":"\u003cstrong\u003e以上只代表个人观点 \u003c/strong\u003e"},{"art30":"可能有些钓友在看了文章以后发现自己所面对的情况和我说的有出入，这个很正常，毕竟一个地方有一个地方的鱼情，有时候今天和明天都不一样，我所说的只代表个人的经历和观点"},{"art31":"如果你和我的情况类似，可以参考；如果完全不同或不信任，忽略即可，谢谢各位花那么长时间看完小飞的文章，希望这个夏季你们都能大鲫大鲤"}],"images":[{"imageShow_1":{"image":"https://img.diaoyur.cn/2019/06/18/20190618203945eUP1.jpg","content":""}},{"imageShow_2":{"image":"https://img.diaoyur.cn/2019/06/18/20190618203956BteO.jpg","content":""}},{"imageShow_3":{"image":"https://img.diaoyur.cn/2019/06/18/20190618204007qHIi.jpg","content":""}},{"imageShow_4":{"image":"https://img.diaoyur.cn/2019/06/18/20190618204017Qbzh.jpg","content":""}},{"imageShow_5":{"image":"https://img.diaoyur.cn/2019/06/18/20190618204027RSWD.jpg","content":""}}]}