{"title":"新手野钓如何选鱼竿，老钓友分享4点选择技巧","sorting":["art1","imageShow_1","art2","imageShow_2","art3","art4","imageShow_3","art5","art6","imageShow_4","art7","art8","imageShow_5","art9","imageShow_6","art10","art11","art12","imageShow_7","art13","imageShow_8","art14"],"articles":[{"art1":"钓鱼是一项休闲户外运动，钓鱼人与鱼儿为乐，鱼饵水中落，鱼乐心里留，钓鱼的乐趣只有钓鱼人才懂。近几年来，钓鱼越来越受到人们的喜爱，钓鱼人也越来越多，尤其是夏季，总能看到很多钓友排坐在水边，各种短竿长竿不断挥舞，钓鱼人忙得不亦乐乎。每天不断的新人加入钓鱼大军，新手钓友最先要面对选择鱼竿，野钓到底如何选购合适的钓竿呢？"},{"art2":"新手学钓鱼，首要选择的就是鱼竿，很多新手钓鱼都是休闲野钓开始，那么野钓如何选择一款合适的鱼竿呢？正所谓：工欲善其事，必先利其器，钓鱼首先是鱼竿，现在休闲野钓多用碳素鱼竿，野钓手竿材质有高碳和低碳之分，鱼竿还有不同的硬度，调性和轻重长度等区别。随着鱼竿产业化发展，鱼竿的品牌和质量价格有很大差异化，针对新手钓友有更多鱼竿选择，野钓的鱼竿要水域鱼情来选择。"},{"art3":"1.鱼竿的调性"},{"art4":"野钓通常面对复杂自然水域，自然水域的鱼类资源丰富，不同的水域有不同鱼情特点，比如湖库水深鱼多，河塘水浅鱼杂，新手选择鱼竿主要以长期野钓水域来决定，通常新手都会选择硬而轻的鱼竿，野钓以28调为最多，但我个人建议长竿选择轻硬竿，但短竿建议选择轻软竿。新手学钓鱼，如果使用轻硬短竿，由于抬竿力度控制不规范，很多新手抬竿过猛，很容易出现刺穿鱼嘴而跑鱼的情况。"},{"art5":"2.鱼竿的数量"},{"art6":"很多老钓友野钓，选择出钓的鱼竿总是那几根，必非质量和价格最好那根鱼竿，有个很明显现象，野钓总会习惯性用一根或者两根鱼竿，其实这是有原因的。野钓习惯用竿，钓友长时间用某支鱼竿抛竿，久而久之手臂出现肌肉记忆，也就是钓友们所熟悉的鱼竿手感，从而习惯性长时间使用这根鱼竿，因此新手野钓选择鱼竿两到三支足以，不要盲目的购买太多鱼竿，其实也用不过来，只能放在仓库吃灰而已！"},{"art7":"3.鱼竿的长度"},{"art8":"新手选择鱼竿合适的长度最重要，初学钓鱼很多钓友都够买各种长度鱼竿，现在很多老钓友野钓，依然携带各种长度的鱼竿以备不时之需，这完全没有必要，野钓所需要的钓具有很多种，如果钓具带太多，非常费时费力，野钓尽量做到一起从简，体验更多的垂钓乐趣。"},{"art9":"针对钓鱼竿的长度尺寸，主要有3.6米，4.5米，5.4米，6.3米和7.2米的常规尺寸，当然也有非常规的3.9米，4.8米和其它长炮竿等。新手钓友购买鱼竿尺寸，应该根据作钓水域不同来选择。野钓的水域水深不一，鱼情有很大差异，新手最好选择长竿和短竿各一支。野钓水域面积大，水深，可以选择4.5米搭配7.2米的鱼竿，如果野钓水域面积小，水浅，可以选择3.6米搭配6.3米的鱼竿。新手钓友选择一长一短的鱼竿，还可以应对不同季节的鱼情，通常夏秋用短竿，冬春用长竿，钓小鱼用短竿，钓大鱼用长竿。"},{"art10":"4.鱼竿的价格"},{"art11":"鱼竿随钓鱼的产业化发展，鱼竿的材质不断更新换代，鱼竿的质量越来越好，同时鱼竿的价格有很大差异，有些鱼竿才几十块，而有些品牌鱼竿好几千块，那么新手野钓到底选择什么价位的鱼竿呢？"},{"art12":"新手野钓选择鱼竿，首要根据自己的经济状况，条件好的可以选价位高的鱼竿，但我个人不建议野钓选择价格太高的手竿，当然也不购买太差的鱼竿，通常野钓的短竿通常在50到100元以内即可，这样价位的短竿钓小鱼绰绰有余，也可应对10斤以内的鱼，当然如果你野钓的鱼个体较小，主要是钓鲫鱼为主，其实几块钱包邮的鱼竿都可以。"},{"art13":"野钓的长竿尽量选择价位稍高，质量过硬鱼竿，很多新手不太会跑竿，常用甩大鞭的方法抛竿，长竿野钓遇到大鱼几率大，质量太差容易断竿，长竿的质量追求好，尽量不要选购几十块的长竿，真心用不了多久，特别要注意，长竿尽量选择长节鱼竿，价位在200到500左右，如果你野钓水域大鱼多，也可以选择更高价位的鱼竿。新手野钓选购鱼竿，必非追求最贵的鱼竿，而要根据水域鱼情特点选择合适价位鱼竿。"},{"art14":"新手学钓鱼，野钓选钩鱼竿这几点很重要，钓友必不要选择太多的鱼竿，根据野钓水域和鱼情特点选择适合的鱼竿最关键。如果你是新手钓友，不知道如何选购鱼竿，不妨可以参考我的个人经验，希望能帮到更多的钓友！"}],"images":[{"imageShow_1":{"image":"http://p1.diaoyur.cn/group1/M00/12/99/cjd0iV6daTbZVHA39CynQ1fYgXh-x.jpeg","content":""}},{"imageShow_2":{"image":"http://p3.diaoyur.cn/group3/M00/08/EC/cjd0iVt3dO24bJlmCSDzHhkQyeEaM.jpeg","content":""}},{"imageShow_3":{"image":"http://p1.diaoyur.cn/group1/M00/12/99/cjd0iVHl5oZsVkbyWSa2jCFG1nU9z.jpeg","content":""}},{"imageShow_4":{"image":"http://p6.diaoyur.cn/group6/M00/04/ED/cjd0iVqOu8-hgfLyxQUp9PXdn13Vv.jpeg","content":""}},{"imageShow_5":{"image":"http://p4.diaoyur.cn/group4/M00/08/ED/cjd0iVa42ZReutofyVx1YnDlBJicg.jpeg","content":""}},{"imageShow_6":{"image":"http://p2.diaoyur.cn/group2/M00/08/F0/cjd0iVOebZNc2MG84Wo0j3AVPuERl.jpeg","content":""}},{"imageShow_7":{"image":"http://p5.diaoyur.cn/group5/M00/04/ED/cjd0iVnObD5prXLNdV3mA9y20uQk6.jpeg","content":""}},{"imageShow_8":{"image":"http://p4.diaoyur.cn/group4/M00/08/ED/cjd0iViuwmBE97JRy15QPo4zqStXp.jpeg","content":""}}]}