{"title":"鲫鲤鲢青的吃饵习惯有何不同？抬竿中鱼的漂相","sorting":["art1","art2","art3","art4","art5","art6","art7","art8","imageShow_1","art9","art10","art11","art12","art13","art14","art15","imageShow_2","art16","art17","art18","art19","art20","imageShow_3","art21","art22","art23","art24","art25","imageShow_4","art26","art27","art28","art29","imageShow_5","art30","art31","art32","art33","art34","imageShow_6"],"articles":[{"art1":"我们人类吃饭的姿势和喜好都有很大的差异，更何况是鱼儿了。在自然环境中的鱼儿就更是千差万别了，和喂养的环境不同，因为食物的匮乏，野生鱼练就了一身觅食的本领，从很远的距离就能感觉到哪里有可口的美食。"},{"art2":"但面对美食，鱼儿们也并不是会马上大口朵颐，先是去观察、试探有无危险，然后再开启美食盛宴。"},{"art3":"不同的鱼种的就饵方式也不一样，我们就针对各种鱼的体貌特征及摄食特性来分析一下："},{"art4":"鲫鱼"},{"art5":"鲫鱼分布的地区非常广泛，除部分高原地区外，各地江、河、湖泊、池塘、水库、稻田和水渠中都有鲫鱼分布。就水域来讲，深水或浅水、流水或静水等不同水生环境中都有鲫鱼的踪迹，其中水草丛生的浅水湖汊和池塘中较多。"},{"art6":"鲫鱼的适应性很强，一般其的生活环境，它都能生长繁殖。鲫鱼是杂食性鱼类，在我国南方的气候条件下，差不多全年都能摄食，但以三月份摄食的量最大。野生鲫鱼在摄取同类食物时有小不吃大。因鲫鱼喜群游，且个体大小间杂，因此对有动感的食物极易发生抢食现象。在流水中，急流和缓流的交界处、洄水湾等是鲫鱼喜欢游緤和嬉戏的区域，鲫鱼还喜欢靠岸边游动觅食。"},{"art7":"鲫鱼的习惯性摄食动作是尾高头低在水体的底部摄食，将食物吸吞入口后原地向上抬头，身体平衡后再向前游动。但在摄食旺盛期受外界因素刺激可改变习惯性摄食动作和水层。"},{"art8":"根据鲫鱼的摄食动作，我们就能看出来，漂相应该是一个小顿口紧接着上顶1--2目。但浮漂的调钓不同，漂相也是不同的。传统钓和钓跑铅，都要抓大的上顶、下顿或黑漂。只有不灵不钝的状态，才会出现明显的顿口后上升的动作，稍微迟钝一些，基本抓的是大的上顶或黑漂。"},{"art9":"鲤鱼"},{"art10":"我国最常见的鲤鱼由于地域和水系的不同，有黄河鲤、武昌鲤、健鲤、荷包鲤等。我们经常可以钓获的鲤鱼，虽然其生长的水域不同，但其体形和习性却大同小异。"},{"art11":"鲤鱼是淡水鱼类中个体较大的品种之一，主要以自然水体中的小型浮游生物等水体底栖动物为食，以及水草和藻类，属杂食性。最大个体可达40公斤以上。"},{"art12":"喜欢栖息于松软的泥底和水草丛生处，若水底有沟坎、斜坡、木桩、岩石等易于隐蔽或觅食的地方，都是鲤鱼喜欢停留和嬉戏的场所。"},{"art13":"一般三五成群，喜混水、弱光、缓流；喜欢在松软的泥底或腐殖物较多处拱动觅食，其上唇发达，比下唇长很多，并可伸缩，因此鲤鱼摄食最喜欢的是食物在嘴的前下方，上仰（头高尾低）摄食是鲤鱼最不舒服的摄食姿势。鲤鱼生性警觉，对非习惯性食物，本能的采取试探性行为，或利用其鳃和嘴的配合使水流对食物先推而后吸入，或用尾巴甩动食物。正因为如此，鲤鱼必须钓钝。"},{"art14":"鲤鱼最适宜的温度是10到25度。低于5度停止摄食，低于2度进入冬眠。高于30度则躲到阴凉处或潜入较深的水域。对水位的涨落反映灵敏，水涨则游向浅滩，水落则游入深水。鲤鱼每年有两次高峰摄食期，一是甩籽之后，急需补充营养，二是秋季越冬之前，需要储存大量脂肪，准备越冬。鲤鱼对低温和低氧的耐受力比鲫鱼略差，但远远优于鲢鳙鱼和草鱼,且繁殖力强，适应水体相当广泛。"},{"art15":"自然水域鲤鱼的上嘴唇比下嘴唇长的生理特性，以及较高的警惕性，我们在作钓的时候，就不能调钓的太灵敏，适当的钝一点更有利于鲤鱼吃饵。鲤鱼吃饵的漂相一般为：浮漂先微微上顶小半目，然后自然回落，片刻后持续下滑或黑漂。"},{"art16":"草鱼"},{"art17":"淡水大型鱼类，鲤科，遍布我国各大水系，成鱼最大个体可达50公斤以上，被列为四大家鱼之首。草鱼一般是在水的中层，有时也在中上层或者中下层，这要看季节、天气、水深、气压等因素，特别是在摄食的时候，甚至会到水面或者水底。除了季节、天气、温度、水深和人为等因素对草鱼泳层的影响之外，影响最大的就是食物了。"},{"art18":"因为草鱼的食量大，总是吃不饱，除了天傍黑和擦亮时的两个变光期之外，其余的时间几乎都处于觅食状态，哪里有食物就到哪里。傍晚和夜间会到近岸的水面，探出头来拽拉岸边伸向水面的草叶。这一点，正是我们判断水中有无草鱼的依据之一。草鱼同样也有喜静怕惊的习性，因为它常常活动在水体的中层或上层，因此，人影、竿影、喧哗声等更易使其逃之夭夭。这一点是我们在钓草鱼的过程中应该非常注意的。"},{"art19":"草鱼属杂食性兼草食性，大量的食草是其与其它淡水鱼在垂钓方法上的基本区别。草鱼首先还是喜欢动物型食物，其次才是植物型食物。比如：我们在垂钓过程中，用蟋蟀、蚂蚱、蜂蛹、大青虫、蚕蛹、飞蛾等做钓饵时，就远比用青草、菜叶、谷物类钓饵的效果要好的多。只是在没有这些动物型饵料的季节和钓场时，使用植物型饵料也可以钓到草鱼。其原因是草鱼的食量很大，高级食物根本就满足不了它的需要。所以只好靠大量的粗饲料来填饱肚子，特别是水库和湖泊中的野生草鱼，为了填饱肚子，甚至连草根都吃。"},{"art20":"作钓草鱼要根据它的习性，气压高、凉爽天气可以钓底，其它时候钓浮。浮钓草鱼的时候，要把线号选的稍微大点，因为草鱼不是停下来吃饵的，而是在行进当中来一口，如果没吃到会转回来再吃，此时一旦中鱼，它的冲击力比底钓的时候大很多，所以要用稍出的线组，还要适当地放掉小的动作片，主抓打的横移、下滑、黑漂；作钓的过程当中，要间隔三五分钟向窝子里抛几颗玉米粒或大颗粒，引诱大草鱼进窝。"},{"art21":"鲢鱼、鳙鱼"},{"art22":"鲢鱼（白鲢、跳鲢、鲢子）：分布于我国的各大水系。鲢鱼栖息于水的中上层，最大个体可达到25公斤以上。鲢鱼以食植物藻为主，像是各种硅藻、甲藻、金黄藻、黄藻等。特别喜爱酸臭、香臭、酸香等气味的雾状食物。鲢鱼的适温范围较广，从15-25度都可以垂钓。也可耐高温，28度左右依然充满活力，还可以在污浊的腐水泥水中生活，在温暖而肥沃的污水池中成长迅速，一年可达2公斤以上。在天然水域中，2-10米深的中层水域是鲢鱼的活动范围，而在水深只有1.5米左右的池塘中，它会由中层转变为底栖。一旦受惊会爆发群体跳跃，接连不断的高高跃出水面。"},{"art23":"鳙（花鲢、胖头鱼）：头很大，占身体长度的三分之一左右。鳙鱼栖息在水的中上层，鳙鱼的食性与鲢鱼不同，它以水中的浮游动物，如轮虫、枝角、桡足类为主要食物，兼食多种浮游生物藻类。当水温在18C以上生长迅速，1年鱼体重1～2斤，最大个体可达40公斤以上。天然产量较高，为重要经济鱼类，是我国优良的养殖鱼类，被称为四大家鱼之一。鳙鱼对素食气味的喜爱和白鲢比较接近，喜酸臭、香臭等，但还是与白鲢有区别的，鳙鱼比白鲢更喜欢腥臭味。"},{"art24":"我们要想钓好鲢鳙，就钓浮，速度最快。首先要用雾化快的饵料来坐窝诱鱼，然后从1.5米左右的水深开始做钓找鱼层；钓鲢鳙的双钩钩距要保持在15厘米左右，上钩上饵料下钩空钩，饵料从上钩开始雾化下降，鱼是在饵料的下方吸食的，会将下钩吸入嘴里，此时浮漂动作显示为顿口，要及时抬杆，否则就提竿重新上饵料进行下一个回合。"},{"art25":"因为鲢鳙鱼的嘴比较大，经过吸食一次之后，钩上就基本没有饵料了。假如，连续出现顿口却空竿，属于钓浅了，就要将浮漂向上移动20厘米左右；如果连续出现顶漂的时候，说明钓深了，就把浮漂向下移动20厘米左右，继续找口，直到出现顿口抬杆中鱼为止。"},{"art26":"青鱼"},{"art27":"又名乌青、青鲲、青皖、螺蛳青。外表特征长筒形、尾部稍侧扁、头顶宽平、上颌稍长于下颌、无须。在我国主要分布于长江、珠江水系，黄河、黑龙江及其他北方水系中种群较少。"},{"art28":"青鱼是淡水鱼类中的大型鱼，最大个体重量可达80千克。主要生活在水域的中下层，很少在浅水面游动，喜欢在水域的深处游戈觅食，栖息在水底的机会多，特别爱生活在2-4米或是更深的水下有螺蛳或其它贝类动物的环境中。自然水域中的青鱼，常集聚于江河、湖、库的深浅结合部。以软体动物螺、蚌、蚬为主要食物，因其食量大，亦常摄取小鱼小虾和水中昆虫，也吃蚕蛹、玉米粒、麦麸、豆柏等素饵。摄食动作较猛，除冬季和早春温度低时的食欲较弱外，晚春和夏、秋三季摄食猛烈，且能在气压较低、大多数底栖鱼类普遍厌食的情况下咬钩吞饵。青鱼最主要的特点是力大、性刚、对外界声音非常警觉。"},{"art29":"作钓青鱼的时候，浮漂调钓不要太灵敏，子线要长一些、钩距大一些（可延长到20厘米）；饵料以商品饵、皮筋颗粒、螺蛳、葡萄等，用螺蛳做饵料的时候，切记不要打碎、不要清洗螺蛳外面的附着物，要勤抬杆、抛竿，增大鱼发现饵料的机会，也可以追鱼星钓。青鱼漂相一般都是黑漂居多，轻微小动作不要轻易抬杆，防止锚鱼、惊鱼。"},{"art30":"鳊鱼"},{"art31":"鳊鱼是一种我们很常见也经常会钓到的鱼种，鳊鱼是一种杂食性鱼种，既喜欢吃素食又不会拒绝腥香味的饵料，因此我们的饵料就有很多选择了。鳊鱼通常都活跃在水的中下层或者是底层，所以一般钓鳊鱼都会选择钓底。另外，鳊鱼的一些习性就是非常喜欢干净，所以我们一般只有在水质比较好的地方才能钓到鳊鱼，而且鳊鱼都是成群地出来觅食，这就给我们钓鳊鱼提供了一些便利了。"},{"art32":"鳊鱼从每年4月开始摄食到6月食量逐渐增大（北方地区稍微偏晚），此时正是钓鳊鱼的黄金时节。因为鳊鱼不耐低氧，出钓应选凉爽天、小雨天或有四级以下风力的日子。钓点宜选水质干净入水口、深浅交界点，如水草亦可将钓点定在水草区中有较大空隙处。"},{"art33":"鳊鱼会随着水温的升高而改变滞留的水层，假如水深3米左右水温在28度以上，鳊鱼一般会成群结对在水体中层活动，此时如果钓半水收获颇丰。由于体宽除争抢离底饵表现为下滑、黑漂的动作，在底部咬钩都表现为抬漂，浮起2到3目后不动了一般都是大鳊鱼。如果天气比较正常，垂钓鳊鱼应以钓底为主；如果天气过于闷热，就应改为钓半水。"},{"art34":"大鳊鱼饵料一般偏香一点，酸香味，少用腥，雾化要很好，同时要频繁的抛竿，保证饵料雾化做窝才能留住鱼，而且钓大鳊鱼要注意安静，因为鳊鱼胆子比较小，来得快去的快，所以要保持安静。在自然水域作钓加一点点腥，可以将子线延长一点，尽量打截口，因为鳊鱼属于中下层鱼，有时候还会上浮，所以一般情况下用长子线甚至钓底浮效果不错。"}],"images":[{"imageShow_1":{"image":"http://p2.diaoyur.cn/group2/M00/08/EA/cjd0iVwNblGDVoKmCkJfauhSt5qYU.jpeg","content":""}},{"imageShow_2":{"image":"http://p4.diaoyur.cn/group4/M00/08/E7/cjd0iVqByWaZ3gxohMXuURvE7rIf-.jpeg","content":""}},{"imageShow_3":{"image":"http://p3.diaoyur.cn/group3/M00/08/E5/cjd0iVuxRQGsCFVmjTIfqv820HoXd.jpeg","content":""}},{"imageShow_4":{"image":"http://p3.diaoyur.cn/group3/M00/08/E5/cjd0iVe0JQOS4NYBrX6EhsPZKFUDH.jpeg","content":""}},{"imageShow_5":{"image":"http://p3.diaoyur.cn/group3/M00/08/E5/cjd0iVjubgK46P2HUwsEFJpNAMmy0.jpeg","content":""}},{"imageShow_6":{"image":"http://p2.diaoyur.cn/group2/M00/08/EA/cjd0iVeGBdxva7WtQyC6fDru31n0Y.jpeg","content":""}}]}