{"title":"提竿不中鱼究竟有哪些方面的原因？","sorting":["art1","art2","imageShow_1","art3","art4","art5","art6","art7","imageShow_2","art8","art9","art10","art11","imageShow_3","art12","art13","art14","art15","imageShow_4","art16","art17","art18","art19","imageShow_5","art20","art21","imageShow_6","art22","art23","art24","art25"],"articles":[{"art1":"都说钓鱼最怕没口，可我认为有口逮不住也挺折磨人的，用一句话来形容大概就是“钓到怀疑人生”。前几日有位钓友就遇到了类似的情况，发来私信询问：同一条河垂钓，理论上来说大家面对的鱼情都是一样的，可为什么别人提竿就中鱼，而我却老是空竿，有时候很漂亮的顿口甚至黑漂提竿后连个鱼鳞都挂不上来，如果确定不是小鱼闹窝，是不是浮漂太钝了？"},{"art2":"无论野钓还是黑坑，顿口不中鱼、中鱼却脱钩的现象都十分常见，很多钓鱼人习惯性地把问题归咎于浮漂及调钓上，显然是不正确的。还有，看漂抓口是个技术活，技巧肯定存在，但如果抛开线组搭配、饵料选择、鱼情水情，光说什么样的漂相该抓什么样的漂相该放，也不够严谨。"},{"art3":"\u003cstrong\u003e什么样的漂相能中鱼？影响浮漂信号的5个原因不能忘。 \u003c/strong\u003e"},{"art4":"\u003cstrong\u003e1、浮漂的选择、调钓 \u003c/strong\u003e"},{"art5":"在同一钓点同一时间段作钓，别人的漂相很漂亮、上鱼率很高，而你的浮漂总出不了顿口，偶尔起竿却能矛到鱼，首先要考虑浮漂吃铅是否合适，调钓是否准确。漂型、材质、长度虽然也能影响信号，但差别不会太大，不可能一直看不到顿口。"},{"art6":"如果是我肯定从最简单的开始调整，没信号就减少钓目钓的灵敏一点，信号太多却没鱼就增加钓目让钩饵在水底“老实”一些，方便鱼儿入嘴。改变钓目没有用，接下来是重新调漂，本来是调低目就变成调高目，本来是调高目就变成调低目。改变调目、钓目都不行，再换一只不同吃铅的浮漂。理论上来说小漂信号多、杂口也多，大漂信号少但真实，调钓得当出来的都是小而有力的顿口。"},{"art7":"黑坑正钓时我经常会选择大一号的浮漂来过滤鱼多造成的蹭线信号，钓一斤重的鲫鱼我最大用过三克吃铅的浮漂，当然那是在夏季且鱼开口正常的情况下，信号出来都很真实，少有矛鱼的现象。"},{"art8":"\u003cstrong\u003e2、饵料 \u003c/strong\u003e"},{"art9":"饵料的种类、状态、附钩的大小对鱼的吃口都会有影响，这个要说起来就复杂了。举几个简单的例子，溶散性比较好的小饵团就不太适合多放口，看见小顿口就能抓，有时候甚至轻微地点动也中鱼；而附钩性较好的饵，就可以多等等，像蚯蚓、颗粒、玉米挂钩时，完全可以靠抓死口来确保中钩率。"},{"art10":"饵料对口，同时软硬度适中、大小合适，鱼就爱吃，往往一口吞下。反之饵料不对路，或者太硬鱼吃了以后会迅速吐出，这时浮漂产生的信号就很奇怪，可能是上下点动，也可能是顿口但起竿不中鱼。"},{"art11":"像黑坑钓老滑鱼时，一般都刻意减少雾化、降低饵料浓度，最好是又软又黏的状态，让鱼儿吸进去吐不出来，中钩率可大大提升。"},{"art12":"\u003cstrong\u003e3、鱼种、大小 \u003c/strong\u003e"},{"art13":"第三点比较好理解，不同种类、不同大小的鱼，吃饵习惯不一样，浮漂产生的信号、抓口的时机也不同。"},{"art14":"有些鱼难钓是因为难找，一旦进窝成功率相当高，就比如汪刺，不怕它不吃反而怕它吃的太狠；有些鱼不难找，但难钓，比如白条、麦穗，经常来闹窝，但鱼钩、饵团大小控制不好，想钓得多也不简单，仔细观察就会发现老是黑漂不中鱼；还有的鱼难找也难钓，比如大体型的鲤鱼，不容易进窝，进窝后吹半天泡泡也不吃饵，有时还用尾巴、身体蹭一下线，制造个假顿口，起竿你就上当了！"},{"art15":"钓大鱼我的习惯是宁可错过十个口，不能放跑一条鱼。建议新手抓死口，鱼情需要的话，黑漂后可以等个一两秒，如果没有浮起来，中钩率会比较高。"},{"art16":"\u003cstrong\u003e4、鱼的狡猾程度 \u003c/strong\u003e"},{"art17":"这一点上面已经提到了，鱼越大肯定越狡猾，另外和鱼自身的健康、以及钓放次数也有关。鱼自身的健康很好理解，比如身上有伤、温度低或气压低导致的不活跃，都会影响吃饵，这个理论上不该归为“狡猾”，但为了方便就不单独分一类了。钓那些不健康的鱼，还是建议小钩细线小号漂加细腻柔软的饵，抓小口。"},{"art18":"再说钓放次数，钓放次数越多鱼就越狡猾，甚至还会出现“涮饵”动作。有些钓友可能认为滑鱼只出现于竞技池、黑坑，实际上有些野塘、野河也有滑鱼。"},{"art19":"钓滑鱼不能一味减小线组，我的想法是线组在基本匹配鱼的大小的前提下适当减小一二号就可以了，主要精力应该放在饵料和状态上，饵料柔和不刺激、状态松软少雾化是肯定的，另外窝子也不能打多，即使是钓大个体鱼也建议少打勤补。"},{"art20":"\u003cstrong\u003e5、个人的垂钓经验 \u003c/strong\u003e"},{"art21":"以上四点是影响浮漂信号的基础，而个人垂钓经验则体现在能不能根据这些基础来把握正确的起竿时机。钓鱼过程中需要细心观察、及时抓口，但并不是每一个顿口都必须起竿，对于那些疑似蹭线信号、或者没有把握的漂相选择放口也许对作钓更有利。"},{"art22":"\u003cstrong\u003e还有两件值得一提的事情：\u003c/strong\u003e"},{"art23":"1、自然水域杂鱼闹窝严重，如果见口就抓，无形中就增加了抽竿的频率，小杂鱼就会越聚越多，真正的目标鱼则没有机会吃到饵。"},{"art24":"2、野钓很少遇到下竿就来一大群鱼的情况，鱼是需要慢慢聚集的，在作钓初期，故意放口不一下子把窝里的三两条鱼钓完，能够在更短的时间聚集更多的鱼，这和打完窝子等半小时的道理一样。当然了，也不是说所有地方都适合这样“故意放口”的钓法。在钓位不佳、鱼情不好的时候，只能钓钓过路鱼，那么来一条逮一条的钓法反倒合适了"},{"art25":"\u003cstrong\u003e最后再唠叨一句：\u003c/strong\u003e文章篇幅比较长，我努力想把自己的观点阐述清楚，奈何文化不高、文笔太差，不知道各位钓友是否看懂，如有不明白的尽可在下方留言，大家一起交流。"}],"images":[{"imageShow_1":{"image":"https://img.diaoyur.cn/2019/06/17/20190617180758UfSd.jpg","content":""}},{"imageShow_2":{"image":"https://img.diaoyur.cn/2019/06/17/201906171808147utV.jpg","content":""}},{"imageShow_3":{"image":"https://img.diaoyur.cn/2019/06/17/20190617180833f2iz.jpg","content":""}},{"imageShow_4":{"image":"https://img.diaoyur.cn/2019/06/17/20190617180851LF6l.jpg","content":""}},{"imageShow_5":{"image":"https://img.diaoyur.cn/2019/06/17/20190617180902hElT.jpg","content":""}},{"imageShow_6":{"image":"https://img.diaoyur.cn/2019/06/17/20190617180915lXvs.jpg","content":""}}]}