{"title":"野钓遛鱼技巧：想要大鱼上岸，先从线组搭配开始讲起","sorting":["art1","art2","imageShow_1","art3","art4","art5","art6","imageShow_2","art7","art8","imageShow_3","art9","art10","art11","art12","art13","art14","art15","art16","imageShow_4","art17","art18","imageShow_5","art19","art20","art21","art22","art23"],"articles":[{"art1":"钓大鱼是许多钓鱼人心中的一个梦想，特别是在鱼资源不是很好的地方，想要钓到大鱼运气和技术同样重要。我们不知道好运何时才能降临，所以能做的只有提高技术、积累经验，等到有一天大鱼真的来咬钩不至于手足无措、切线跑鱼，给自己留下遗憾。"},{"art2":"钓大鱼有一个很重要的前提，就是装备的选择和搭配，如果鱼的个体远远超过了装备的承受范围，那么再厉害的遛鱼技术也只是空谈。要不就是运气，天大的运气。超细的线组、超小的鱼钩、超短的鱼竿钓上超大的鱼，这样的案例，我听过也亲眼见过，但这里就不举例了，一是怕有人说我瞎掰，二是运气可遇不可求，咱们还是多聊些实在的东西吧。"},{"art3":"\u003cstrong\u003e钓大鱼有两种办法，第一种最简单，粗钩大线+长竿。 ：\u003c/strong\u003e"},{"art4":"这是和大鱼硬碰硬的钓法，不用讲究什么遛鱼技巧，玩命拉就行，等把鱼的体力耗完了，用抄网一抄即可，小鱼甚至可以跳过“卸力”这一过程，直接飞到岸上。但是！这种方法是有前提的，就是鱼钩、鱼线、鱼竿的强度必须大大超过鱼的冲击力，注意不是鱼的体重，而是冲击力！有些鱼爆发力强，冲劲大，比如草鱼、鲮鱼、黄尾、淡水白鲳等等，中钩瞬间就往外窜，可能你杆子都没竖起来，线就绷断了。“硬碰硬”的钓法在黑坑、鱼塘等能够提前知道鱼的个体的水域比较适用，装备容易选（只是相对野钓而言，有些大混养的黑坑，也不好钓）。"},{"art5":"野钓水广鱼稀，更不容易碰到大鱼，而且有些地方的大鱼特别狡猾，小钩细线会咬钩，粗钩大线就不给口。另一种情况是，野钓咱们并不知道多大的鱼会来咬钩，也许我们准备的线组、鱼竿是针对5斤以下的，可咬钩的偏偏是10斤，当我们把装备升级，也许20斤的就来了，所以说野钓不适合硬刚大鱼。"},{"art6":"在无法保证装备的强度可以超过大鱼的拉力时，中鱼后就不要“硬刚”，得讲一些技巧，遛鱼可以拆分为三个阶段。"},{"art7":"\u003cstrong\u003e第一阶段求稳，只要不切线就好：\u003c/strong\u003e"},{"art8":"不同种类、不同大小的鱼，在中钩后的表现是不同的，像鲤鱼、青鱼会打桩，定在水底不动，让你感觉像挂底一般；草鱼、鲢鱼性子比较急，中钩瞬间会往外窜。还有一点，鱼儿在中钩后的反应是否强烈，和咱们起竿的手法是有关系的，你越暴力刺鱼，鱼冲的越厉害（还容易秒切线），反之你刺鱼的力度小，鱼就比较“乖”。中鱼后有两件事不能马虎，第一是快速竖起杆子防止鱼往前冲，竿子、线在一条直线上形成拔河状态，这是除暴力起竿外最容易切线的时候。第二是从钓箱或钓椅上离开，为接下来的遛鱼腾出地方，不要学别人坐在钓箱上遛鱼，除非你确定自己的装备够强能轻易拿下这条鱼。"},{"art9":"\u003cstrong\u003e第二阶段人鱼互搏，该用技巧的时候到了： \u003c/strong\u003e"},{"art10":"有的人认为只要把鱼竿竖起来就不会断线了，这是误区，第二阶段应该分为两种情况。"},{"art11":"1、前面说到有些鱼性子比较急，中钩容易往外窜，如果在第一阶段时鱼往外窜你快速把鱼竿竖了起来、而且也从钓位离开了，那么就算是扛住了第一波冲击。这时会有一点小小的空隙，你可以试着往后面走，为鱼儿二次发力做准备。 2、有些特别大的鱼中钩不往外窜只会慢慢游动，或者说小钩细线加上起竿较轻鱼儿没有感受到危险。鱼儿往前游，咱们要拉着鱼竿慢慢往前走，让它“负重前行”，如果前面没地方走了，或者鱼是瞬间冲出去的，我们要向左或者向右倒竿改变鱼的方向，拉不住的话就左右晃竿，幅度要大速度要快。鱼儿往左或者往右冲，一般人习惯将鱼竿往反方向拉，这时会形成一个对拉的状态，线组容易断。"},{"art12":"正确的做法是，鱼儿往左前方冲，咱们就拿着鱼竿往左后方使力，反之鱼儿往右前方冲，咱们就拿着鱼竿往右后方使力，这样做的目的不单单是控制住鱼，主要作用是改变鱼前进的方向，而且比较省力，能保护鱼竿和线组，反复几次就能大大消耗鱼的体力。"},{"art13":"\u003cstrong\u003e还有一种特殊情况，就是鱼朝自己游过来，这里也分两种情况：\u003c/strong\u003e"},{"art14":"1、没有障碍物时很好办，人直接往后退就好了。"},{"art15":"2、如果有障碍物，比如你是坐在钓台上钓，鱼钻到了钓台底下，就一定要注意鱼竿的角度，非常容易爆竿。"},{"art16":"说一个自己的经历：前两年在一个农庄钓鱼，鱼塘边有很多的凉亭，凉亭是用竹子搭建而成，四个角各由一根竹子支撑，就像是悬在水上一样，在遛鱼时，鱼会钻到底下，很多钓友在中鱼后只关心鱼有没有绕到竹子上，而忽略了鱼竿的角度，所以断竿时有发生，遇到这样的情况，可以在鱼冲过来的时候用抄网击打水面让其感到害怕改变方向。"},{"art17":"\u003cstrong\u003e第三步找准时机抄鱼上岸： \u003c/strong\u003e"},{"art18":"在经过几个回合的较量后，鱼的体力大大减弱，破绽会越来越多，但不建议直接下抄网，最好是等鱼肚子朝上，完全“投降”时，再去抄它，成功率最高。野钓环境复杂，有时候水里障碍物很多，有些钓友就想提前抄鱼，这种想法也能够理解，提前抄鱼一定要找准时机，有人帮忙是最好的，建议先将抄网轻轻放入水中，与水面保持45度左右，然后我们将鱼头挑出水面慢慢往回拉，抄鱼者一定要从鱼头开始抄，如果鱼小，要在抄好后快速回拖；如果鱼大，估计只能抄进一半身体，还是不建议盲目下抄网。"},{"art19":"\u003cstrong\u003e最后个人的一些补充： \u003c/strong\u003e"},{"art20":"1、理论终究只是理论，实战会碰到许多突发情况，鱼儿不可能按照我们的想法行动，所以多钓、多积累是必须的"},{"art21":"2、遛鱼技巧是存在的，但是鱼线的粗细、鱼线打结的方法、鱼钩的强度、竿子的软硬、竿子的长度、起竿的轻重都是关键因素，有一环做的不到位，就会跑鱼"},{"art22":"3、为了防止遇到大鱼，钓位尽量不要太靠前，每一次抛竿尽量别抛太满！"},{"art23":"4、我只是分享个人的经验，不代表一定正确，说的不对欢迎指正或补充"}],"images":[{"imageShow_1":{"image":"https://img.diaoyur.cn/2019/06/11/20190611160126vfMm.jpg","content":""}},{"imageShow_2":{"image":"https://img.diaoyur.cn/2019/06/11/20190611160140ETtI.jpg","content":""}},{"imageShow_3":{"image":"https://img.diaoyur.cn/2019/06/11/201906111602413KqT.jpg","content":""}},{"imageShow_4":{"image":"https://img.diaoyur.cn/2019/06/11/20190611160159pF95.jpg","content":""}},{"imageShow_5":{"image":"https://img.diaoyur.cn/2019/06/11/20190611160228e8By.jpg","content":""}}]}