{"title":"实践证明进水口真是一个黄金钓位","sorting":["art1","art2","art3","imageShow_1","art4","art5","art6","imageShow_2","art7","imageShow_3","art8","art9","imageShow_4","art10"],"articles":[{"art1":"鲫鱼有\u0026quot;三趋\u0026quot;，即：夏趋氧，冬趋温，秋趋食。在不同的温度条件下，鲫鱼有着不同的首要需求，这是被无数垂钓实例验证过的。由此可见，夏钓鲫鱼最不可忽视的便是鲫鱼的趋氧性\u0026hellip;\u0026hellip;"},{"art2":"只有在呼吸正常的条件下，鱼类才会正常觅食。当水中出现轻微缺氧时，鱼类便会因趋氧性而离底觅食。当水中出现严重缺氧时，鱼类便会完全停食。这是所有鱼类的共性。"},{"art3":"夏季，由于温度和水环境关系，水体常处于缺氧状态。这也是为什么在夏季鱼难钓的主要原因。但，鲫鱼是比较耐低氧的，在水体轻微缺氧、它们改变泳层的情况下，我们还可以通过技术手段来钓到它们。"},{"art4":"讲到这，我不禁想起很多年前的一次夏钓鲫鱼的经历。一个星期天的早晨，我与单位另外两位鱼迷一起赶到排灌站大沟边。在晨雾中，我们感觉空气有点发闷，但听见水面杂草边鲫鱼的咂嘴声此起彼伏。听声音，鲫鱼的个体都不小，这使我们忘记了几十里路的劳累，马上各就各位排兵布阵。"},{"art5":"两小时不到，我的鱼护里已经有1公斤多的鲫鱼。这时，化验室的小陈拎着鱼竿和鱼护走过来，他只钓了几条鲫鱼。他看到我的收获后很是意外。和小陈正说着话，汽车班的小谢也过来了，他的成绩也不理想。大家很疑惑，诱饵、钓饵都是一样的，我们的钓技水平也相当，鱼获为何悬殊很大？"},{"art6":"面对惨淡的鱼获，他俩不甘心，决定赶往离此不远的另一个钓场。常听其他钓友说，那里的鱼密度很大。为了不将我独自一人扔在这荒郊野外，他俩像绑架一样收拾起我的渔具硬将我往沟上推。我只得顺着一条地沟艰难地爬到了沟上。当时没留意，这是一个鱼苗场的小排水沟，潺潺细流淌进距我窝子不远的水边\u0026hellip;\u0026hellip;我突然明白了自己的鱼获之所以好于别人的原因。"},{"art7":"太阳高照，空气湿闷。我们满身热汗地赶到了目的地，只见近30米宽的大沟两岸人头攒动、钓竿林立。但看了很久，就是没一个上鱼的。我在没人的地方寻找着最佳钓位，走了很远，被一道水沟挡住去路。水沟的水很浑，只有不到一尺深。我趟过小沟，在离水源有一米远的近岸水草边落了脚，并打下窝子，随后去取其他装备。当我再回到窝子边，已经能明显看出窝子里有鲫鱼泡。拴好钓组，上饵，下钩，只有几分钟，一条近100克的鲫鱼便被我请上了岸。在接下来的近半小时，我又钓到七八条鲫鱼。附近的钓友很感意外，问这问那地打探情况。"},{"art8":"在我上鱼的这段时间里，小陈和小谢照旧是一条鱼没钓着，看到我的成绩，他们又来了信心。在我的附近打好窝，只有一颗香烟的时间，他们也开始上鱼了。鱼护里的鱼不时发出打水声，再看着别人抱着竿子发愣，我们感到非常得意。好景不长，我慢慢地感觉到窝里的鱼开始变少，同时发现身旁沟里的水流也断了。接下来，轮到我们仨抱着竿子发愣了。"},{"art9":"烈日当头，水面像一面镜子，灼热的空气让人喘不过气来，水中的鱼儿似乎也在此刻全体窒息了。我放下竿子，点了一支烟，爬上坡顶的树下想凉快一会儿，结果看到上面不远处有一片上百亩的水田。一个农民模样的男人，正用铁锹挖土堵住刚才流水的地方。原来，刚才的水流是从水稻田里流出的。回到大沟的水边，我将自己的看法与他们进行了交流，最终大家识时务地收竿打道回府。"},{"art10":"很多年过去了，那次夏钓的经历仍然历历在目，给了我很大的启发\u0026mdash;\u0026mdash;为什么在同一天、同一个水域，我的成绩总比他们好？原来，那并不是因为我的钓技水平有多高超，而是歪打正着，我碰巧坐在两处水体含氧量高的地方垂钓；流水给鲫鱼带来了氧，也调节了水温，在这样舒适、顺畅的环境，它们当然有觅食的欲望。所以，在夏季高温时钓鲫鱼，一定不能忽视鲫鱼的趋氧性。"}],"images":[{"imageShow_1":{"image":"https://img.diaoyur.cn/2019/06/12/2019061215264194uP.jpg","content":""}},{"imageShow_2":{"image":"https://img.diaoyur.cn/2019/06/12/20190612152656ZDPo.jpg","content":""}},{"imageShow_3":{"image":"https://img.diaoyur.cn/2019/06/12/20190612152712OgEw.jpg","content":""}},{"imageShow_4":{"image":"https://img.diaoyur.cn/2019/06/12/20190612152726koMN.jpg","content":""}}]}