{"title":"野钓：用大力马做子线不能疏忽的3件事","sorting":["art1","art2","imageShow_1","art3","art4","art5","art6","art7","art8","art9","imageShow_2","art10","art11","art12","art13","art14","art15","art16","art17","imageShow_3","art18","art19","art20","art21"],"articles":[{"art1":"​夏季大物横行，外出野钓难免会碰上切线的尴尬，换粗线总感觉鱼口没那么好了，继续用细线吧还得切，于是很多钓友就拿出了大力马，准备和大鱼来一场硬碰硬的较量"},{"art2":"关于大力马的优缺点以及与尼龙线的对比我以前写过文章，相信各位钓友也十分了解，故不再细说，本文的主要目的是给喜欢用大力马的钓友们提个醒，毕竟大鱼难守，因为自己的疏忽导致断线跑鱼可就太遗憾了"},{"art3":"一，主线和子线的搭配，以及粗细选择"},{"art4":"相较尼龙线，大力马最明显的优势在于拉力值巨大，同号同线径的两种线，大力马可以完爆尼龙线，这也是大家选择它的原因之一"},{"art5":"一般来说，面对普通的鱼情大力马做子线就足够了，主线仍要选择尼龙线，在实际作钓时两者不能沿用之前尼龙线做子线的搭配方法"},{"art6":"比如用尼龙线做子线时，我们通常采取子线比主线小一两个号的搭配方法，主线用1号，子线就用0.8、0.6"},{"art7":"但大力马线的拉力值一般都会超出尼龙线2个号以上，也就是说0.6的大力马很有可能拉爆1号甚至是2号的尼龙线"},{"art8":"\u003cstrong\u003e所以选择鱼线时大家子线和主线最好都选择同一个品牌，然后记住鱼线号数对应的拉力值。\u003c/strong\u003e"},{"art9":"另外还有一点，大力马线分4编、8编、9编、12编等等，一编即一股，4编即由4股小线编织而成，4编与8编的区别是后者拉力更强，同时线径也相对粗一些，手竿垂钓4编足矣"},{"art10":"二：大力马延展性差，频繁挂底或中得大鱼后需要及时更换主线"},{"art11":"大力马的弹性几乎为零，好处是信号传递及时，尤其在走水时采用跑铅、绷竿尖钓法，鱼讯非常明显"},{"art12":"坏处是当出现挂底、频繁中大鱼后，我们生拉硬拽会比较伤主线，因此及时检查会更换主线是很有必要的，这也是为了防止断线跑鱼、损失浮漂"},{"art13":"三：用大力马更需要温柔起竿"},{"art14":"这绝对是钓友们经常忽略的一个问题，有的人认为大力马拉力强，起竿暴力点也没关系，完全不怕和大鱼硬碰硬。但是你起竿越重鱼挣扎的力度就越强，有时候明明可以钓上来的鱼也有可能因此而切线"},{"art15":"昨天我还和朋友聊到这个事，他说是前一晚夜钓守大鱼，用1.0的大力马做子线后面中了条大鱼但给切了，惋惜之余他一直在猜测这条鱼究竟能有多大"},{"art16":"我问他是不是起竿很暴力，结果这二货说差不多是黑坑钓青鱼的玩法，10斤左右的鱼可以挑出水面的那种力度，黑坑水浅、力量也小，竿子够硬、线组够粗，随你怎么抽竿，但野钓不一样，水深、鱼力气大、体型也未知，如果暴力抽竿鱼受到惊吓后会玩命跑、往深水扎，别说断线，秒切都有可能"},{"art17":"\u003cstrong\u003e即使你用的线够粗，不怕断，那也得考虑到鱼竿是否承受得住，大家都喜欢说“宁断竿不跑鱼”，可是竿子断了鱼还能保住吗？\u003c/strong\u003e"},{"art18":"最后再补充2点"},{"art19":"1、大力马比较软，好处有利于鱼儿入口，坏处是易缠绕，有些钓友的解决办法是加防缠豆，这个办法可以但最好控制一下子线长度，如果水底障碍物不是特别多的前提下，钓大鱼可以试试短子线（10cm左右）+跑铅的钓法"},{"art20":"2、有人说大力马有颜色故隐蔽性不好容易让鱼察觉，这个我不太赞同。窝料的投喂量及浓淡会影响鱼儿进窝，饵料的种类及软硬度决定鱼儿吃不吃，\u003cstrong\u003e如果非要从线组上分析，我觉得鱼线的粗细、软硬、鱼钩的大小比较重要，另外鱼在窝子里时不能胡乱起竿\u003c/strong\u003e"},{"art21":"至于颜色我认为是不用在意的，包括市面上的隐形斑点线我觉得也是噱头大过实用"}],"images":[{"imageShow_1":{"image":"http://p3.diaoyur.cn/group3/M00/08/F5/cjd0iVslKwgr-MGYfiS58kuWTID3p.jpeg","content":""}},{"imageShow_2":{"image":"http://p6.diaoyur.cn/group6/M00/04/F6/cjd0iVlX3gvQoVHdNsLBn8Ea4zKc2.jpeg","content":""}},{"imageShow_3":{"image":"http://p2.diaoyur.cn/group2/M00/08/F9/cjd0iVvF8BQCLdrWHcm9GJMwiaqEj.jpeg","content":""}}]}