{"title":"夜钓到底如何选漂？好的方案其实也不贵","sorting":["art1","imageShow_1","art2","art3","art4","art5","art6","art7","art8","art9","art10","art11","art12","art13","art14","imageShow_2","art15","art16","art17","art18","art19","art20","art21","art22","art23","art24","art25","art26","imageShow_3","art27","art28","art29","art30","art31","art32","art33","imageShow_4","art34","art35","imageShow_5"],"articles":[{"art1":"夏天已经过了一半，三伏天也即将到来，北半球最热一段日子即将来临。越来越多的钓鱼人忍受不了白天钓鱼的酷热，不服输的钓友们也已经付出了代价：爆皮好几层，就比如蓑笠哥黑度已经增加了200%，要是不看脸俨然一副黑人皮肤，上班的时候可能前台妹子会问你：Excuse me，can I help you?"},{"art2":"钓鱼宗师战队"},{"art3":"浮漂是我们钓鱼人的眼睛，尤其是夜钓的时候这只“眼睛”尤其重要。那么我们夜钓该如何选择适合自己的浮漂呢？首先我们来看看我们夏天夜钓的三种常用的夜钓看漂方式，对比各自的优劣："},{"art4":"\u003cstrong\u003e夜钓电子漂\u003c/strong\u003e"},{"art5":"电子漂最近几年越来越流行，从零星的几个钓友在用到现在几乎所有爱夜钓的钓友包里都常备一个。电子漂的优点有："},{"art6":"1、亮度足够；不管你是用长杆还是短杆都可以使用，哪怕你是用矶竿抛出一二十米还是可以。"},{"art7":"2、方便；携带方便使用也很方便，分拆后用一个短漂桶就可以放下。"},{"art8":"3、看口清楚；电子漂应为亮度足够所以有微小的动作都不会错过。"},{"art9":"电子漂的弊端："},{"art10":"1、价格普遍偏贵；不过也有便宜的，但是那些便宜的真的不好用。"},{"art11":"2、太钝；是的，如果你白天不放电池的话是可以稍微调灵一点，但是晚上放了电池基本都不太灵敏。因为电池本身就有重量，如果漂自身重量大于吃铅，是很难调灵钓灵的。"},{"art12":"3、吃铅小的抛投不方便；吃铅低于2g的电子漂普遍漂本身比吃铅要重，是不容易抛投的。"},{"art13":"4、容易损坏；挂底或者拉大物之后电子漂很容易就损坏了，最多的是尾巴外面一层透明胶管脱落。"},{"art14":"\u003cstrong\u003e蓑笠哥个人观点：\u003c/strong\u003e夏天夜钓不太推荐使用电子漂，除非你刚刚学会钓鱼，要不然它的这些缺点会让你接受不了。尤其是钓对抓口有很高要求的鱼的时候，建议选择其他方式。如果你特别喜欢电子漂，那么蓑笠哥建议你最好买吃铅3g以上的电子漂，弊端会好许多。"},{"art15":"电子漂"},{"art16":"\u003cstrong\u003e夜钓蓝光灯\u003c/strong\u003e"},{"art17":"蓝光灯在很早的时候蓑笠哥印象中一直都是大师才用的装备，直到现在才发现：大师们确实喜欢夜钓使用蓝光灯，但是使用蓝光灯的不一定是大师。蓝光灯虽然好，但是它同样有很多优缺点，我们先来盘点有点，看看到底是因为什么大家对它趋之若鹜："},{"art18":"1、不用换漂；白天的漂晚上可以接着用，无缝对接省去了需要重新调漂和对新漂吃口的适应。"},{"art19":"2、吃口清晰；只要你调的灵敏，抓扣和白天没有什么两样。"},{"art20":"3、比起其他光源不惊鱼；黄光灯和白光灯有一定的穿透力，野钓的时候对水底的鱼儿有一定的影响。不过罗非、白鲢等这些特定的鱼种除外，他们趋光。"},{"art21":"蓝关灯夜钓的弊端："},{"art22":"1、对视力有影响；这个很多人说没有，但是蓑笠哥自己亲身体验对视力有一定影响，晚上如果用其他光源看别的东西不容易适应。"},{"art23":"2、容易视觉疲劳；商家都宣传不容易产生视觉疲劳，其实不是的，实践上来说容易让眼睛疲劳，而且从理论上来讲，短波长的光源对眼睛影响较大。"},{"art24":"3、重；蓝光灯普遍比较重，至少都是300g以上，大部分蓝光灯的外壳都是比较厚的金属。蓑笠哥以前用过一种可以浮在水面上的蓝光灯，稍微有点儿贵，但是确实不重。野钓夜钓最好轻装从简，能少一点是一点。"},{"art25":"4、影响上大鱼；这个很多钓友说没有影响，但是蓑笠哥用蓝光灯没有上过10+的鱼。当然这也许是蓑笠哥的臆测，毕竟就算不用蓝光灯上大物机会也不多。"},{"art26":"\u003cstrong\u003e蓑笠哥个人观点：\u003c/strong\u003e如果上面的弊端你觉得无所谓或者时间不长，蓝光灯也不失为一个不错的选择。黑坑有回锅鱼的情况下，还是蓝光灯比较好，除非你对其他两种方式特别熟悉，有了一定的经验。"},{"art27":"\u003cstrong\u003e夜钓荧光棒\u003c/strong\u003e"},{"art28":"这是蓑笠哥最爱的一种夜钓看漂选择，也是使用频率最高的一种。不过，因为一些原因荧光棒貌似慢慢在被淘汰，可能过不了几年荧光棒就会渐渐淡出钓鱼人的视野。蓑笠哥喜欢用荧光棒主要基于以下原因："},{"art29":"1、方便携带；荧光棒很轻，一小袋荧光棒基本可以用三个晚上。"},{"art30":"2、成本低；在某巴巴上面批发十块钱的荧光棒可以用一年，但是夜钓灯和电子漂一年用的远不止这个价格。"},{"art31":"3、特别适合平水跑铅；夜钓的鱼一般吃口都比较猛，看不太清楚的情况下平水钓跑铅等死口是一个非常不错的选择。尤其是抓口看漂还处在初级阶段的钓友最为合适。"},{"art32":"4、会调会看一样可以钓很灵；只要你用吃铅大于2g的浮漂然后尾巴粗一点调灵的话一样有清晰的吃口，经验丰富的话抓口一点也不必蓝光灯差。不过荧光棒有大中小，正常情况下用最小的那种就好了。"},{"art33":"至于荧光棒的弊端吗，就是吃铅小的浮漂不能使用，最少也要吃铅2g以上漂才能使用，而且尾巴不能太细要不然不好装填。总的来说越是吃铅大的浮漂用起荧光棒来越好。"},{"art34":"\u003cstrong\u003e蓑笠哥建议：\u003c/strong\u003e荧光棒确实一个新手老手都适用的夜钓看漂选择，前提是你要先积累足够的经验能真正的驾驭它才行！尤其是对钓鲤鱼、鳊鱼、罗非鱼来说效果那是相当的OK！"},{"art35":"俗话说：“适合自己才是最好的！”，其他人的经验都不能取代你自己的选择，根据自己情况选择最适合自己的夜钓浮漂才是正解！"}],"images":[{"imageShow_1":{"image":"http://p6.diaoyur.cn/group6/M00/04/FA/cjd0iV3xIj2gvDZVa6sBleJOuYRHM.jpeg","content":""}},{"imageShow_2":{"image":"http://p1.diaoyur.cn/group1/M00/12/A4/cjd0iVDidSKtW9yhVjncTPvNq-r3e.jpeg","content":""}},{"imageShow_3":{"image":"http://p2.diaoyur.cn/group2/M00/08/FE/cjd0iVg8ANDVtzIMQSvJW2-p1K3Rm.jpeg","content":""}},{"imageShow_4":{"image":"http://p5.diaoyur.cn/group5/M00/04/FC/cjd0iVtpy4dASDFch8PWTaXUJ73fi.jpeg","content":""}},{"imageShow_5":{"image":"http://p5.diaoyur.cn/group5/M00/04/FC/cjd0iVLnyBIXlKsrZPoGtdeRpFq7C.jpeg","content":""}}]}