{"title":"给初学黑坑垂钓的朋友一点建议","sorting":["art1","art2","imageShow_1","art3","art4","imageShow_2","art5","art6","imageShow_3","art7","art8","imageShow_4","art9","art10","imageShow_5","art11"],"articles":[{"art1":"几天前有一位广东的朋友发来私信，想了解一下黑坑钓鲤鱼要注意什么，以及饵料如何搭配。其实平日里发文跟钓友互动，主要来源于评论，真正发私信主动沟通的并不多，所以聊着聊着话就多了。那位钓友如果您正在看的话，这篇短文就是承诺写给你的，希望能有所帮助。有兴趣想“入坑”的朋友，也可以做个参考。"},{"art2":"其实长时间关注小弟的钓友都应该知道，不管是我还是钓手蓑翁老师，玩的最多的就是野钓。尤其是蓑翁老师，野钓二十余年经验也算是比较丰富了。收费鱼塘倒也去过，不过都是熟人介绍、知根知底。真正的黑坑（指哪些能钓红眼的）以及专业的竞技，蓑翁老师并没有把握。毕竟，野钓和黑坑看起来都是钓鱼，实际上各方面技法要求都截然不同。好在圈里子有不少主攻黑坑的高手，在向他们取经后简单整理了一下。闲言少叙，我们直接进入正题，以黑坑钓鲤鱼为例，总体说一下黑坑垂钓需要注意的问题。"},{"art3":"\u003cstrong\u003e1、出钓时间 \u003c/strong\u003e"},{"art4":"从整体的天气情况来看，和野钓的要求一样，尽量选择风和日丽、天气稳定的时候出钓，稍微下点小雨也是可以的。高温、大风天气，老司机也扛不住。此外，建议新手有条件的话还是在放鱼日去钓，毕竟新鱼要比滑鱼、回锅鱼好钓一些，不至于一无所获。再一点，就是赶早不赶晚，避开中午钓两头，上鱼的几率大一些。"},{"art5":"\u003cstrong\u003e2、钓位选择 \u003c/strong\u003e"},{"art6":"“三分钓技、七分钓位”这句俗语不知道钓友们都看过多少遍了，应该早已知晓钓位的重要性。而在黑坑钓鱼，屁股坐得正就更加重要。对于新手来说，最好提前多去几次踩踩点，看看哪些是老钓位、哪里出鱼多，下次早去就先抢这些位置。另外，增氧机附近、出入水口附近以及四角长边等位置，也都会有鱼扎堆聚集。再就是如果放鱼日去钓，建议到放鱼口的对岸去选位，因为新鱼入水后会本能的往远处游，并找个角落躲起来，那正是黑坑鱼窝的所在。"},{"art7":"\u003cstrong\u003e3、钓具搭配 \u003c/strong\u003e"},{"art8":"首先是钓竿，19调的硬竿是必不可少的（和我们野钓所用的软竿完全两回事），回鱼快、起鱼快，个头小的还可直飞，能节省大量的时间。现在很多厂家都出了自己的黑坑鲤竿、战斗竿，也可以直接选择。当然，如果再带一支28钓的竿子备用也是极好的。线组方面，在春夏秋这三季之间鲤鱼活性较大，建议保险点的就用3.0、2.5主线搭配2.0或1.5子线，而在早春、晚秋和冬季，因为温度相对较低，所以可适当减小两个线号。"},{"art9":"\u003cstrong\u003e4、饵料配制 \u003c/strong\u003e"},{"art10":"最后，我们稍微重点说一下饵料，只是提供一个参考思路，因为不同坑塘鱼类的口癖都不同，更何况我们南北差异这么大。首先状态要好，一般我们看钓黑坑的高手，都善用散炮和拉饵，这就需要多加练习和感受。而味型方面，除了鲤鱼喜好腥甜香外，还有两方面必不可少：一是颗粒，二是小药。如果能获得目标鱼塘的颗粒那是极佳，绝对不用怕鲤鱼不吃；而小药也别太抵触，黑坑不用药那真是瞎胡闹，特别是前面还建议新手钓新鱼，小药的作用更大。前期一定要根据情况添加，而进入后期，要么继续加大用量，要么直接停药，具体要根据鱼口来做调整。"},{"art11":"所谓“钓无定法”，黑坑的水更是深之又深，钓友们尤其是新朋友要有心理准备。调整好心态，相信一定能感受到钓鱼的魅力（至今仍记得第一次钓到鱼时的手感和兴奋）。"}],"images":[{"imageShow_1":{"image":"https://img.diaoyur.cn/2019/06/13/20190613222919uI32.jpg","content":""}},{"imageShow_2":{"image":"https://img.diaoyur.cn/2019/06/13/20190613222932rYHX.jpg","content":""}},{"imageShow_3":{"image":"https://img.diaoyur.cn/2019/06/13/20190613222945PGrx.jpg","content":""}},{"imageShow_4":{"image":"https://img.diaoyur.cn/2019/06/13/20190613223002zmWn.jpg","content":""}},{"imageShow_5":{"image":"https://img.diaoyur.cn/2019/06/13/20190613223014Cl4x.jpg","content":""}}]}