{"title":"钓大鱼时避免断竿的4个技巧","sorting":["art1","art2","art3","art4","art5","art6","art7","imageShow_1","art8","art9","imageShow_2","art10","art11","art12","art13","imageShow_3","art14","art15","art16","imageShow_4","art17"],"articles":[{"art1":"钓鱼时，尤其是大鱼，最怕的就是在关键时刻鱼竿不给力，啪的一声就断掉了，这可就是赔了夫人又折兵。"},{"art2":"我们大部分人在出了问题时都会归咎于客观因素或者他人因素，而不从自己身上找原因，当鱼竿断了的时候，要先检查是不是自己的操作出了问题，因为鱼竿都有自己的一个承重极限的，如果操作不当，那当然就会断竿了。"},{"art3":"同样都是用0.6号的线，但是有的人钓很重很大的鱼都没有一点问题，而有的人钓不大的鱼都会断掉，你可能会说是线的质量的关系或者是鱼竿的调性的关系，但是最为主要的就是你的技巧问题。"},{"art4":"所以为了防止以后再动不动就断竿，我们首先要做的就是提高自己的钓鱼技巧，下面就为大家介绍几种技巧了。"},{"art5":"\u003cstrong\u003e1.鱼竿的正确打开方式\u003c/strong\u003e"},{"art6":"钓鱼时要有耐心，心急吃不了热豆腐，不要一到钓点就开始等不急地一节一节地拔出鱼竿，因为每个鱼竿都有一个上下节的接触点，就像一个锁一样，用来固定鱼竿。"},{"art7":"所以大家一定要知道，打开鱼竿时要拔出之后向右侧转动，来将鱼竿锁死。但是也不要太紧了，那样就收不回来了。如果不这样锁死，那么很有可能在垂钓过程中就自己收回来了。"},{"art8":"\u003cstrong\u003e2.线组搭配要科学\u003c/strong\u003e"},{"art9":"说起这个，大家都了解主线是大于子线的，但是如何搭配也是一门学问。要注意的是，因为各个地区情况不同，所以水情也不同，这个时候别无他法，只能凭借自己的经验了。"},{"art10":"如果只是想要钓一个一斤以内的鱼，那么可以选择1.0-0.6或0.4的线粗。如果想要再大一些，比如说是10斤内，就要选择3+2或1.5的了，要是对自己的钓鱼技术还不放心，可以将线组适当的降低，有的时候迫不得已要做到宁可断线也不要断竿。"},{"art11":"\u003cstrong\u003e3.遛鱼要正确\u003c/strong\u003e"},{"art12":"要想保证遛鱼正确，首先你就要做到不拔河。所以抛竿时要注意留有足够富裕的鱼线。否则你就只能靠纯蛮力了，这样就会引发一个很严重的不好的后果就是你的线断了。"},{"art13":"有的时候由于我们抛竿过满，鱼竿就会被拉成一条直线，根本没有借力打力，鱼竿的弹力完没有发挥卸力的作用。如果这样那切了也是再正常不过了。"},{"art14":"所以溜鱼的正确方法应该是鱼上钩后先立起鱼竿，尤其是当我们钓到大鱼时，这个时候钓竿应该就已经在70度以上了，我们应该双手紧紧握住钓竿的尾部，由此来使得钓竿的全身都起到作用。然后一只手提竿中鱼，因为起竿后鱼儿会条件反射地向外冲刺，所以我们的另一只手要突然握住手把的中上部，这样才不会突然断竿。"},{"art15":"\u003cstrong\u003e4.收竿要小心\u003c/strong\u003e"},{"art16":"越是到最后就越要小心了。许多人都会在最后收竿的时候断竿，这就白费了前面的一切努力，到嘴的鸭子给飞了。会发生这种情况是因为他们习惯于先收鱼竿，然后再取下主线，这是常见的，但是也是极其错误的。"},{"art17":"因为好多鱼竿在制作时为了不头重，所以鱼竿第一节往往都是空心的。更好一点的鱼竿会设计成前几节都是空心的。因此在大家收到鱼竿的最后一节时，就要取太空豆和主线，大家一定要重视最后的步骤，一点小细节都不要放过，否则就会前功尽弃，无所收获。"}],"images":[{"imageShow_1":{"image":"http://p6.diaoyur.cn/group6/M00/04/F5/cjd0iV5c3iKUr-sBAbOjo0NzE9XhL.jpeg","content":""}},{"imageShow_2":{"image":"http://p6.diaoyur.cn/group6/M00/04/F5/cjd0iVrjwEP36uDhftHve0qTVWmbp.jpeg","content":""}},{"imageShow_3":{"image":"http://p1.diaoyur.cn/group1/M00/12/A1/cjd0iVQq5JWctz9xFbXof4BLCsnH7.jpeg","content":""}},{"imageShow_4":{"image":"http://p6.diaoyur.cn/group6/M00/04/F5/cjd0iVWVLJ8Pxb-vsaFpoYmK9fDtS.jpeg","content":""}}]}