{"title":"盛夏遇到肥水，怎么钓","sorting":["art1","art2","art3","imageShow_1","art4","art5","imageShow_2","art6","art7","art8","imageShow_3","art9","art10","art11","art12"],"articles":[{"art1":"肥水塘鱼本就难钓，到了盛夏则更甚，鱼常缺氧浮头。盛夏钓肥水塘，需注意以下几点。"},{"art2":"\u003cstrong\u003e\u003cem\u003e1\u003c/em\u003e气温稳定时出钓\u003c/strong\u003e"},{"art3":"适逢盛夏高温，酷暑至极，人和鱼都是不舒服的，如欲垂钓，得寻天气多日稳定的期间出行。哪怕是连续几日的高温，只要气温不变 化，塘中鱼还是肯咬钩的（大概是鱼已适应了这段期间的环境吧）。如果天气闷热，气压很低或雷雨前，则大形鱼体的鲤草鱼很少咬钩，可专事钓鲫。再则浅水塘鱼怕风浪，多数钓友认为有风起浪塘中增氧，鱼必大咬，人亦凉快许多，于是纷纷出钓。然而大多数情况下收获甚少。原因是塘中水浅，风浪起时，搅动水底，鱼儿纷纷躲避或停于水底不动，就算溶氧再足哪有心思吞钩？"},{"art4":"\u003cstrong\u003e\u003cem\u003e2\u003c/em\u003e宜用软竿细线\u003c/strong\u003e"},{"art5":"在按天计费的塘子垂钓时，部分钓友都摆出一派“战斗”的架势，硬竿粗线，斤把重的鲤拐子直接飞鱼入护，毫不手软。此法在鱼多口猛时确实可行，然盛夏高温鱼口甚弱，稍大形体的鱼们在这种肥水塘中严重缺氧，甚至性命难保，还哪来的“口”?这就使钓者不得不降低线组的号数来增加钓组的灵敏度，还需适当延长脑线的长度来增大钓饵摆幅，以利诱鱼。"},{"art6":"软调钓竿的使用，可弥补线组因降低号数带来的强度不足的问题。高温时节，上鱼频率不会很高，所以使用调性较软的钓竿亦不会影响收鱼的效率。相反，硬竿起鱼力道强劲，鱼反抗力亦会增大，使用细线往往是切线跑鱼，半途而废，故而钓竿宜软不宜硬。"},{"art7":"\u003cstrong\u003e\u003cem\u003e3\u003c/em\u003e用漂与调漂\u003c/strong\u003e"},{"art8":"优质浮漂的选用直接影响中鱼机率。原则上高温鱼口难开时使用硬尾长漂，动作大，行程长，可钓动态。一般规律是浅水用小漂，深水用大漂。调漂时可空钩半水调漂子总目数一半，亦可带钓饵视鱼情调任一目数，垂钓时再依鱼口不断修改，直至最佳。鲫鱼多时可钓离底，皆钓草、鲢、鳙鱼。鲤鱼多时则坚持钓底，积饵成窝，漂相主抓下顿，上述办法是塘子不大，杂鱼不多时使用最佳。然现今这种按天计费的塘子多数都常年不清，杂鱼成堆，鱼情甚为复杂。如果一味使用硬尾长漂，追求那种示漂大动，则往往是空竿，频频上大鱼的机会并不是很多。"},{"art9":"使用软尾浮漂可改善上述弊端，用漂依鱼口而定。鱼口微弱，使用小漂。鱼口大开，使用大漂。垂钓底层混养鱼以长身短尾的七目软尾漂为佳。用这种浮漂时可配合钩距调四钓二，钓不灵不钝。方法如下：绑钩时控制双钩钩距为所用浮漂示标的二目，垂钓时调四钓二即可做到一钩饵轻触水底，脑线绷直，一钩饵平躺于水底脑线略弯。饵料入水雾化，层层剥落，因上钩存有浮力可带残饵上浮，如周围有鱼见饵动如活物，必先吸之。故上钩多中大鲫，而下钩屡中鲤鱼。"},{"art10":"\u003cstrong\u003e\u003cem\u003e4\u003c/em\u003e用饵\u003c/strong\u003e"},{"art11":"在高温肥水塘垂钓用饵有两种情况：一是用饵味道极冲，刺激鱼儿咬钩；再一种情况用饵味道清淡，吸之顺口，讲求饵料状态。当然要依鱼情而定，原则上是投放的鱼平时喂什么，就用什么来钓会好些。当然加些增氧、雾化或促饿类商品饵以及麸皮、玉米粉等而改善鱼饵入水的状态及入口性能亦未尝不可。"},{"art12":"诚然，高温肥水池塘确实难钓，但只要摸清规律，不断探索，收获也还是可观的。"}],"images":[{"imageShow_1":{"image":"http://p1.diaoyur.cn/group1/M00/12/A7/cjd0iV2Mkoe-lKrbVLzv4PHGymEgc.jpeg","content":""}},{"imageShow_2":{"image":"http://p3.diaoyur.cn/group3/M00/08/FC/cjd0iVTNGCZIoFMj6EfB0scu1w4t8.jpeg","content":""}},{"imageShow_3":{"image":"http://p6.diaoyur.cn/group6/M00/04/FE/cjd0iVlbvKerYhU2tHj-oNiAqpLay.jpeg","content":""}}]}