{"title":"绿色夏钓，用最环保的饵，钓最健康的鱼","sorting":["art1","imageShow_1","art2","imageShow_2","art3","imageShow_3","art4","imageShow_4","art5","imageShow_5","art6","imageShow_6","art7"],"articles":[{"art1":"由于近来变得很懒偶尔出钓加上资源匮乏一直没有好的鱼获，也不好意思在大师们面前显摆，但是为了响应平台号召绿色钓鱼、环保钓鱼，决定这次出钓窝料钓饵都是绿色环保的不给大自然留下一点负担，菜饼自家榨油剩下的、玉米自己种的、葡萄也选绿色的、连出行都用不烧油的，用最环保饵钓最健康的鱼！"},{"art2":"自去年自留地出了三条大草鱼就一直没再钓过，前两天鱼毒大发想过过拉大物的隐，只能选择自留地那仅剩的两条大草了，不知道它们会不会配合。管后三七二十一泡了点菜饼剥了些煮熟的鲜玉米拌好约有4斤左右，（因为知道就两条鱼所以准备的不多）下午去打了窝子，一连三天都是同样的操作。第三天晚饭酒足饭饱后溜个弯，七点钟准时拿起作案工具直奔案发地！"},{"art3":"进行简单的调漂挂上葡萄开始正式守钓（把葡萄咬成两半各挂一钩诱🐠更好）下竿有20分钟左右浮漂开始上下点动停顿几秒一个快速下顿，说时迟那时快立马扬竿刺🐠，结果一记空枪，心中一阵凉凉很是郁闷！算了 重新来过吧！"},{"art4":"挂上葡萄再次坚守，晚上倒是不热可蚊虫不消停幸好用的是夜光漂没用灯不然就更惨了（建议钓友们野钓友们夜钓做好防蚊虫措施，平台上都有的买）转眼就快到10点了看来今日注定空军，准备收拾收拾回家报道，因为出门前领导交待钓不到鱼10点钟必须回家不然就不用回来了。不甘心的最后一次醒了醒钩，刚起身准备开始收东西只见浮漂上下晃动了几下一点一点下去了四目稍做停顿接下来就是一个大黑漂，想都没想挥竿刺鱼（可能是钓鱼人的本能反应）顿时熟悉的竿线呼呼作响声传遍了身体的每一个汗毛孔，这声音简直就是天底下最美的音乐🎵。"},{"art5":"在享受美妙音乐的同时采用了敌进我退、敌退我进的战术和大物进行着拉锯战，因为用的是三七钓的软竿失手绳都没用放，经过二十几分钟的较量大物终于败下阵来轻松抄🐠上岸。此时此刻的心情难以用文字来表达，像世界冠军站在领奖台上、像登山爱好者征服了珠峰、像熊大熊二吃上了蜂蜜……此处省略500字。"},{"art6":"小结一下：钓大鱼还是要放口，第一次咬口如果我再多等几秒可能就不会放空枪😥，毕竟钓大鱼口真的很少错过了就可能不会再有，要等到有十二分的把握再出手。第二次吃口时就吸取第一次的教训等到吃实了再打就上鱼了😁！"},{"art7":"总结一下，此次作案能得手主要有三方面因素：第一是提前打窝及窝量很关键，连续三天坚持在同一时间把窝料撒在同一窝点让鱼有了固定的就食地点让鱼知道饿了这有吃的，连续吃上几天没有危险也让鱼儿降低了警惕性认为这的食物是安全的，同时窝量也不能大，不能让它吃的都吃不下了，那哪能吃钩呢。第二是选择了葡萄做钓饵，夏天草鱼喜欢果酸的味型加上葡萄比玉米粒大更容易被发现相比之下提高了就钩率。第三就是选择了夜间作钓，草鱼喜静大部分都是夜间觅食，选择夜间作钓能提高中鱼率。"}],"images":[{"imageShow_1":{"image":"https://p5.diaoyur.cn/group5/M00/05/12/cjd0iVy0563HFATjpRPeMtvisuhdV.jpeg","content":"三四亩的水面就两条草鱼看把你肥的"}},{"imageShow_2":{"image":"https://p3.diaoyur.cn/group3/M00/09/0E/cjd0iVrjzpo7SDw9W5vtGdhk3Q4sX.jpeg","content":"自产自销 原生态 绿色环保 有机鲜玉米，鱼儿不吃？没道理"}},{"imageShow_3":{"image":"https://p6.diaoyur.cn/group6/M00/05/10/cjd0iVIwPL3G0Cxfsg6Qm-nye974X.jpeg","content":"平台买的竿和钩'线'漂  已钓获数尾大物"}},{"imageShow_4":{"image":"https://p2.diaoyur.cn/group2/M00/09/14/cjd0iVZbe17tdN9jfl0IHh2WT4EqX.jpeg","content":"钓位"}},{"imageShow_5":{"image":"https://p5.diaoyur.cn/group5/M00/05/12/cjd0iViACrbtEV8u7mU4LK0TqlsO-.jpeg","content":"大弯弓，只可惜手机太差又是晚上拍不出来😭（把买手机的💰省下来买装备了）"}},{"imageShow_6":{"image":"https://p4.diaoyur.cn/group4/M00/09/10/cjd0iVWjdNkAVXwughGsnyaLTKiPv.jpeg","content":"屡立战功的大抄网"}}]}